export const ar = {
  shared: {
    storyLink: "قصتنا",
    servicesLink: "خدماتنا",
    portfolioLink: "أعمالنا",
    jobLink: "مَوْزوْن وأنت",
  },
  "/": {
    interestedInWork: "TRANSLATION PENDING",
    title: "أجمل ترحيب من فريق مَوْزوْن.",
    summary:
      "نحن ستوديو كتابة إبداعية يبحث ثم يكتب بإبداع وتكامل. نقدم خدماتنا من مكاتبنا في جدة لعملائنا في جميع أنحاء العالم.",
    story:
      "<Link href='/story'>قصتنا</Link> في غاية البساطة: لاحظنا نقصًا في المحتوى القيم والكتابة الإبداعية الجذابة في العالم العربي، فأوجدنا حلًّا",
    "services.intro": "قسم خدماتنا إلى مجالين",
    "services.content":
      ": كتابة المحتوى والكتابة الإبداعية. يطور المجال الأول المحتوى الاستراتيجي للعلامات والحملات، بينما يقدم الثاني خدمات في تحرير الكتب، والكتابة الإبداعية، وتطوير القصص، وكل خطوة في هذا الدرب.",
    "approach.intro": "توجهنا في الكتابة متبحر وواسع الخيال",
    "approach.content":
      ". نوازن في كتابتنا بين اللغتين العربية والإنجليزية بشكل يخلص لصلب كل لغة، ويلائم نوع الخدمة التي نقدمها. يعزز عملنا الفهم الشامل لاستراتيجيات العلامات، وحاجات الجمهور، والسرد القصصي الآسر.",
    "projects.intro": "نبحث عن المشاريع التي تحتاجنا بقدر ما نحتاجها",
    "projects.content":
      ". نستمر في العمل مع كتاب مستقلين ومشاريع مليئة بالشغف مع وزارة الثقافة السعودية، وأول علامة عربية للصحة الجنسية النسائية، والعديد من قصص النجاح التي يمكنكم الاطلاع عليها في قسم <Link href='/portfolio'>أعمالنا</Link>.",
    "work.intro":
      "يتميز عملنا بتوجه متفانٍ وأخلاقي يضع المجتمع على رأس أولوياته بقدر الأولوية التي نمنحها لعملائنا",
    "work.content":
      ". لهذا السبب نقوم بتنظيم مسابقة سنوية للكتاب الصاعدين الذين يعملون على نصوص أعمالهم الأولى. سيحصل الفائزون خدمات تضم التطوير، والاستشارة، والدعم طوال عملية الكتابة، وسنساعدهم على نشر أو إنتاج أعمالهم. لمعرفة المزيد عن هذه المسابقة، أو للاطلاع على فرص الانضمام لفريقنا، زوروا قسم <Link href='/job'>مَوْزوْن وأنت</Link>.",
  },
  "/job": {},
  "/portfolio": {},
  "/services": {},
  "/story": {},
};
