export const ar = {
  shared: {
    homeLink: "البداية",
    storyLink: "قصتنا",
    servicesLink: "خدماتنا",
    portfolioLink: "أعمالنا",
    blogLink: "مدوّنتنا",
    jobLink: "مَوْزوْن وأنت",
    email: "hello@mauzoun.com",
    location: "مقرنا في جدة، السعودية",
    comingSoon: "قريبًا.",
    contactPrompt: "نسخة تجريبية: لتجربة أفضل، تصفحوا الموقع على حاسوبكم.",
    "contactPrompt.hovered": "نسخة تجريبية: لتجربة أفضل، تصفحوا الموقع على حاسوبكم.",
    "contact.fullName": "اسمكم الكامل.",
    "contact.projectName": "اسم علامتكم أو مشروعكم.",
    "contact.country": "بلد إقامتكم.",
    "contact.subject": "ما الذي تودون مناقشته معنا؟.",
    "contact.date": "احجزوا تاريخًا من تقويمنا.",
    "contact.time": "احجزوا وقت الاجتماع.",
    "contact.submit": "لنتحدث.",
    "contact.success": "Thanks for contacting us!",
    "contact.failure":
      "Sorry, we could not reach our servers. Please try again later.",
  },
  "/home": {
    title: "أجمل ترحيب من فريق مَوْزوْن.",
    summary:
      "نحن ستوديو كتابة إبداعية يبحث ثم يكتب بإبداع وتكامل. نقدم خدماتنا من مكاتبنا في جدة لعملائنا في جميع أنحاء العالم.",
    "story.content":
      "<u><Link href='/story'>قصتنا في غاية البساطة:</Link></u>  لاحظنا نقصًا في المحتوى القيم والكتابة الإبداعية الجذابة في العالم العربي، فأوجدنا حلاً.",
    "services.intro": "<u>تقسم خدماتنا إلى مجالين</u>",
    "services.content":
      ": كتابة المحتوى والكتابة الإبداعية. يطور المجال الأول المحتوى الاستراتيجي للعلامات والحملات، بينما يقدم الثاني خدمات في تحرير الكتب، والكتابة الإبداعية، وتطوير القصص، وكل خطوة في هذا الدرب.",
    "approach.intro": "<u>توازن خدماتنا بين الكتابة المهنية والإبداعية.</u>",
    "approach.content":
      " بما فيها من تطوير للمحتوى الاستراتيجي للعلامات والحملات، وإطلاق العنان لإبداعنا في تحرير الكتب والكتابة الإبداعية ومعالجة القصص والنشر المتخصص.",
    "projects.intro": "<u>نبحث عن المشاريع التي تحتاجنا بقدر ما نحتاجها</u>",
    "projects.content":
      ". نستمر في العمل مع كتاب مستقلين ومشاريع مليئة بالشغف مع وزارة الثقافة السعودية، وأول علامة عربية للصحة الجنسية النسائية، والعديد من قصص النجاح التي يمكنكم الاطلاع عليها في قسم <Link href='/portfolio'>أعمالنا</Link>.",
    "work.intro":
      "<u>عملنا متفانٍ وأخلاقي</u>",
    "work.content":
      ".يضع المجتمع على رأس أولوياته بقدر الأولوية التي نمنحها لعملائنا. لهذا السبب نقوم بتنظيم مسابقة سنوية للكتاب الصاعدين الذين يعملون على نصوص أعمالهم الأولى. سيحصل الفائزون خدمات تضم التطوير، والاستشارة، والدعم طوال عملية الكتابة، وسنساعدهم على نشر أو إنتاج أعمالهم. لمعرفة المزيد عن هذه المسابقة، أو للاطلاع على فرص الانضمام لفريقنا، زوروا قسم . <Link href='/job'>مَوْزوْن وأنت</Link>.",
  },
  "/blog": {
    title: "مدوّنتنا",
  },
  "/job": {
    title: "مَوْزوْن وأنت",
    "becomeClient.intro": "كونوا عملاءنا",
    "becomeClient.content":
      "إذا كنتم مهتمين بخدماتنا، وترغبون بأن تصبحوا من عملائنا، ما عليكم إلا أن تراسلونا على بريدنا الإلكتروني أو أن تحجزوا مكالمة تعريفية بالضغط على الزر الدائري أسفل يسار هذه الصفحة.",
    "joinTeam.intro": "انضموا للفريق",
    "joinTeam.content": `<b>لا يوجد لدينا عروض عمل في الوقت الحالي. استمروا في تفقد هذا القسم.</b>
      <br /><br />
      اذا كنتم مهتمين بالانضمام إلى مَوْزوْن، استمروا في متابعة هذه الصفحة أو حسابنا على إنستقرام للاطلاع على أحدث فرص العمل.
      <br /><br />
      نبحث في مَوْزوْن عن كتاب ذوي مهارة متكاملة في اللغتين العربية والإنجليزية، من المبدعين الشغوفين بالكتابة. إذا أردتم نيل إعجابنا، تأكدوا من خلو طلبات عملكم من الأخطاء، وأضيفوا إليها رسالة تقديم تعبر عن حبكم للعمل الذي تقومون به.
      <br /><br />
      نبحث أيضًا عن مدراء قادرين على قيادة فريقنا بطريقة توازن بين المهنية والإنسانية، فالاجتهاد والانتظام والدقة والتعاطف صفات نقدرها.`,
    "joinCompetition.intro": "شاركوا في المسابقة",
    "joinCompetition.content":
      "يتمثل أحدث استثماراتنا في الكتابة الإبداعية في الكتاب الصاعدين ممن يحضرون أعمالهم الأولى من العالم العربي، خاصة الساعين لنشر أول كتاب، أو رواية، أو قصص قصيرة، أو مجموعة مقالات، أو نصوص بصرية. سيتعاون مَوْزوْن مع هيئة تحكيم ستقوم بمعالجة الطلبات واختيار كاتب واحد سيحصل على استشارتنا وخدماتنا على مدى عام كامل، وسيُنشر عملهم أو يتم ربطهم مع منتج عند نهاية العام.",
  },
  "/portfolio": {
    title: "أعمالنا",
    subtitle: "نظرة خاصة على قصص نجاحنا.",
    content:
      "اقرأوا مدونات فريقنا المتعلقة بمشاريعنا والتي توثق عمليتنا في التفكير الإبددعي وتظهر أعمالنا النهائية بصورتها التي أحببناها.",
    "contentWriting.title": "كتابة المحتوى المهني",
    "contentWriting.clients.1": "موج",
    "contentWriting.clients.2": "شفرة",
    "contentWriting.clients.3": "موسى آند بالم",
    "contentWriting.clients.4": "الهيئة السعودية للسياحة",
    "contentWriting.clients.5": "وزارة الثقافة: جدة التاريخية",
    "creativeWriting.title": "الكتابة الإبداعية",
    "creativeWriting.clients.1": "وزارة الثقافة:<br /> فنون الطهي المدينية",
    clients: "عملنا منذ ٢٠١٨ مع أكثر من ١٠٠ عميل وعميلة.",
  },
  "/services": {
    title: "خدماتنا",
    "approach.title": "توجهنا",
    "approach.header":
      "إن لغة السرد واحدة، أيًا كان الدرب الذي يمضي به مشروعكم. سنقدم هنا المجرى الذي تتبعه جميع مشاريعنا.",
    "approach.contact.header": "١. تواصلوا معنا.",
    "approach.contact.content":
      "راسلونا عبر البريد الإلكتروني أو احجزوا مكالمة من جدول تحديد المواعيد. في فريقنا نحرص على التعرف عليكم بشكل أفضل وفهم نوع الخدمات التي ترغبون بها.",
    "approach.briefForm.header": "٢. عبئوا نموذج مَوْزوْن.",
    "approach.briefForm.content":
      " بعد الإصغاء لاحتياجاتكم، سنقدم لكم نموذج مَوْزوْن، حيث ستعبئون المعلومات الضرورية والمطلوبة لفهم نطاق مشروعكم بشكل أفضل.",
    "approach.quotation.header": "٣. نحضّر عرض السعر.",
    "approach.quotation.content":
      "يستغرق تحضير عروض السعر (٣) أيام عمل، كما تضم الشروط والأحكام الواضحة التي تساهم في وضوح وانسيابية عملنا مع بعض.",
    "approach.timeline.header": "٤. نحجز جدول مشروعكم الزمني.",
    "approach.timeline.content":
      "بعد استلام موافقتكم على عرض السعر إضافة إلى الدفعة المقدَمة، نحجز جدولكم فورًا. يتطلب جدولنا الزاخر وكثافة أنشطتنا بأن نسير في عملنا بناء على حجز مسبق فقط.",
    "approach.research.header":
      "٥. نتعمق في البحث.",
    "approach.research.content": `العمل المتقنن عمل بطيء—هذا شعارنا.
      <br />
      تمتد جداول عملنا الزمنية بين ١٤ و٢١ يوم عمل. نعرف أن الكتابة القيمة تستغرق وقتًا، ولذلك نجمع كل البيانات والمعلومات اللازمة لتكامل عملية الكتابة وتمييز نبرتكم عن نبرات منافسيكم.
.`,
    "approach.writing.header": "٦. تبدأ عملية الكتابة.",
    "approach.writing.content": `
    بعد انتهائنا من عملية البحث، نسلّم العمل لفريقنا المبدع من الكتاب بكلا اللغتين الإنجليزية والعربية، وهم قادرون على التكيّف مع نبرتكم مع ضمان الجودة الأفضل في الكتابة. 
      <br />
      نقوم بعدها بتدقيق المحتوى على الأقل سبع مرات للتأكد من أن الكتابة خالية من الأخطاء القواعدية، وذات بنية قوية، وجذابة بشكل متكامل.`,
    "approach.delivery.header": "٧. تستلمون أعمالكم في الوقت المتفق عليه.",
    "approach.delivery.content":
      "يساعدنا عملنا القائم على الحجز المسبق في الالتزام الدائم بأوقات التسليم، والحرص على أدق جودة حتى في المسودة الأولى.",
    "approach.feedback.header": "٨. نستلم ملاحظاتكم أو موافقتكم.",
    "approach.feedback.content":
      "تزودوننا بملاحظاتكم عبر البريد الإلكتروني أو الهاتف، أو ربما توافقون على المشروع بشكل مباشر! في حال لم توافقوا، لا مشكلة—فالمحتوى القيم يحتاج إلى وقت كافٍ. لذلك يمر كل مشروع في مَوْزوْن بجولتي تعديلات، كي نصل بمحتواكم إلى الكمال.",
    "approach.adaptTimeline.header": "٩. نعدل جدول مشروعكم الزمني.",
    "approach.adaptTimeline.content":
      "نكرر جميع الخطوات من الخامسة إلى السابعة بتوجه بحث وكتابة جديد ومختلف لكي نضمن نتائج مختلفة.",
    "approach.finished.header": "١٠. وهكذا نكتب قصتكم وتعيشونها.",
    "approach.finished.content": "تضمن عمليتنا المتكاملة عند الانتهاء من محتواكم بأنه تجسيد لرؤيتكم، جامعًا أجزاء قصتكم وباعثًا الحياة فيها.",
    "contentWriting.title": "كتابة المحتوى",
    "contentWriting.content": `<b>هي الخدمات المتكاملة والقائمة على البحث والتي تخص العلامات القوية والحملات التي تسعى لمحتوى جذاب.</b>
      <br /><br />
      على جميع خدماتنا في كتابة المحتوى أن تتبع استراتيجية العلامة. في حال عدم وجود استراتيجية خاصة بعلامتكم، سيسعدنا أن نقوم بتحضيرها.
      <br /><br />
      اخترنا العمل حصريًا مع العلامات المقنعة وعلى نطاق زمني طويل الأمد، أو العمل على تحضير الحملات المشوقة.`,
    "contentWriting.services.header":
      "نقدم لكم هنا قائمة ببعض خدمات الكتابة التي نقدمها. في حال لم تجدوا الخدمة التي تبحثون عنها، لا تترددوا في مراسلتنا، وسنكون على أتم استعداد لضمها إلى العرض المخصص لكم.",
    "contentWriting.services.naming": "اختيار اسم العلامة",
    "contentWriting.services.manifesto": "بيان العلامة",
    "contentWriting.services.slogans": "كتابة شعارات",
    "contentWriting.services.profile": "الملف التعريفي للشركة",
    "contentWriting.services.website": "محتوى الموقع الإلكتروني",
    "contentWriting.services.socialMedia": "محتوى مواقع التواصل الاجتماعي",
    "creativeWriting.title": "الكتابة الإبداعية",
    "creativeWriting.content": `<b>كل ما يحرك القلب يبدأ بقصة.</b>
      <br /><br />
      الكتاب هم فنانو الحوار والفكر. لا متعة تضاهي متعتنا في إخبار الحكايات، وسنساعدكم كي تخبروا حكايتكم بأحسن طريقة.
      <br /><br />
      نستمد الإلهام من التراث الأدبي الغني من حول العالم، ونطمح للمساهمة في إثراء مكتبات المنطقة والمشاركة في تطوير استخدام اللغة.
      <br /><br />
      تقدم مسابقتنا السنوية، والتي ننظمها كل صيف، فرصة للرابحين في الحصول على خدمات مجانية في تحرير الكتب أو النصوص، ونتوجها من خلال الربط بين العمل النهائي للكاتب وبين ناشر أو منتج. لمعرفة المزيد حول مسابقتنا السنوية، <Link href='job'>اضغطوا هنا</Link>.
      `,
    "creativeWriting.services.header":
      "كما نقدم الخدمات المدفوعة كالتالي: في حال لم تجدوا الخدمة التي تبحثون عنها، لا تترددوا في مراسلتنا، وسنكون على أتم استعداد لضمها إلى العرض المخصص لكم.",
    "creativeWriting.services.storyDoctoring": "معالجة القصة",
    "creativeWriting.services.scriptwriting": "كتابة السيناريو",
    "creativeWriting.services.bookEditing": "تحرير الكتب",
    "creativeWriting.services.bookTranslation": "ترجمة الكتب",
  },
  "/story": {
    nameMeaning:
      "مَوْزوْن ستوديو كتابة إبداعية تأسس في جدة، السعودية، عام ٢٠١٨. نأمل أن نكون اسمًا على مسمّى، بحيث تبقى كلماتنا، وخدماتنا، وقيمنا جميعها موزونة.",
    aim:
      "نطمح من خلال علمنا أن نعكس غنى وتعدد اللغتين العربية والإنجليزية، وإبداع كتابنا، والقوة والانسياب الكامنين في الكتابة المتقنة.",
    teamwork:
      "يعمل فريقنا بتكافل في سبيل إعادة الاعتبار والتقدير للكتابة المتقنة، وبهذا نصوغ المحتوى والقصص بإتقان وشغف. لكلماتنا القدرة على التدفق بقوة وصلابة، كما يمكنها أن تنساب ببلاغة وأناقة. كل هذا يعتمد على ما تريدونه، وعلى الشكل الأنسب في نظرنا.",
    "teamMember.1.name": "ليان عبد الشكور",
    "teamMember.1.role": "المؤسِسَة والمديرة الإبداعية",
    "teamMember.2.name": "أمل العولقي",
    "teamMember.2.role": "كاتبة رئيسية",
    "teamMember.3.name": "فاطمة جدعاني",
    "teamMember.3.role": "كاتبة",
    "teamMember.4.name": "ندى ناصر",
    "teamMember.4.role": "المديرة العامة",
    "teamMember.5.name": "عمر ذوابه",
    "teamMember.5.role": "كاتب رئيسي",
    "teamMember.6.name": "آية اللوزي",
    "teamMember.6.role": "كاتبة",
    "teamMember.7.name": "عمر المالكي",
    "teamMember.7.role": "مدير الحسابات",
    world:
      "في عالم يضج ساعيًا وراء النتائج الفورية، نتمسك بإيماننا بأن العمل المتقن يحتاج إلى عناية ووقت. كل كلمة هي استثمار في علامتكم، أو في هويتكم ككتاب. لهذا السبب نتبع العمل حسب الحجز المسبق فقط ونادرًا ما نقبل المشاريع المستعجلة.",
    "whitebox.innerText1":
      "نؤمن بأسبوع العمل المكون من أربعة أيام، ونعتبر أنفسنا رائدين في السعي الجاد لخلق توازن بين العمل والحياة الخاصة لجميع أعضاء فريقنا.",
    "whitebox.innerText2":
      "تساهم هذه الثقافة التي نعززها على الدفع بإبداعنا وإنتاجيتنا إلى الأمام، وتوفر المساحة والوقت اللازمين لمنظور حيوي نحو مكان عملنا ومشاريعكم.",
    workAspects:
      "إن العمل الذي نقوم وبه والتوجه الذي نختاره شامل ومبتكر من كل النواحي. نسعى لتبسيط وتنشيط عمل الفنانين، والمخرجين المستقلين، والعلامات الخاصة، والشركات، كل بنفس الاندفاع، لتفعيل طموحاتهم بكلمات قوية وجذابة.",
  },
};
