export const ar = {
  shared: {
    homeLink: "البداية",
    storyLink: "قصتنا",
    servicesLink: "خدماتنا",
    portfolioLink: "أعمالنا",
    blogLink: "مدوّنتنا",
    andyouLink: "مَوْزوْن وأنت",
    email: "hello@mauzoun.com",
    location: "مقرنا في جدة، السعودية",
    comingSoon: "قريبًا.",
    contactPrompt: `كلامنا موزون؟ `+`<br/>`+`راسلنا بالإيميل اليوم.`,
    "contactPrompt.hovered": `كلامنا موزون؟ `+`<br/>`+`راسلنا بالإيميل اليوم.`,
    "contact.fullName": "اسمكم الكامل.",
    "contact.projectName": "اسم علامتكم أو مشروعكم.",
    "contact.country": "بلد إقامتكم.",
    "contact.subject": "ما الذي تودون مناقشته معنا؟.",
    "contact.date": "احجزوا تاريخًا من تقويمنا.",
    "contact.time": "احجزوا وقت الاجتماع.",
    "contact.submit": "لنتحدث.",
    "contact.success": "Thanks for contacting us!",
    "contact.failure":
      "Sorry, we could not reach our servers. Please try again later.",
  },
  "/home": {
    title: "أجمل ترحيب من فريق مَوْزوْن.",
    summary:
      "نحن ستوديو كتابة إبداعية يبحث ثم يكتب بإبداع وتكامل. نقدم خدماتنا من مكاتبنا في جدة لعملائنا في جميع أنحاء العالم.",
    "story.content":
      "<u><Link href='/story'>قصتنا في غاية البساطة:</Link></u>  لاحظنا نقصًا في المحتوى القيم والكتابة الإبداعية الجذابة في العالم العربي، فأوجدنا حلاً.",
    "services.intro": "<u>تقسم خدماتنا إلى مجالين</u>",
    "services.content":
      ": كتابة المحتوى والكتابة الإبداعية. يطور المجال الأول المحتوى الاستراتيجي للعلامات والحملات، بينما يقدم الثاني خدمات في تحرير الكتب، والكتابة الإبداعية، وتطوير القصص، وكل خطوة في هذا الدرب.",
    "approach.intro": "<u>توازن خدماتنا بين الكتابة المهنية والإبداعية.</u>",
    "approach.content":
      " بما فيها من تطوير للمحتوى الاستراتيجي للعلامات والحملات، وإطلاق العنان لإبداعنا في تحرير الكتب والكتابة الإبداعية ومعالجة القصص والنشر المتخصص.",
    "projects.intro": "<u>نبحث عن المشاريع التي تحتاجنا بقدر ما نحتاجها</u>",
    "projects.content":
      ". نستمر في العمل مع كتاب مستقلين ومشاريع مليئة بالشغف مع وزارة الثقافة السعودية، وأول علامة عربية للصحة الجنسية النسائية، والعديد من قصص النجاح التي يمكنكم الاطلاع عليها في قسم <Link href='/portfolio'>أعمالنا</Link>.",
    "work.intro":
      "<u>عملنا متفانٍ وأخلاقي</u>",
    "work.content":
      ".يضع المجتمع على رأس أولوياته بقدر الأولوية التي نمنحها لعملائنا. لهذا السبب نقوم بتنظيم مسابقة سنوية للكتاب الصاعدين الذين يعملون على نصوص أعمالهم الأولى. سيحصل الفائزون خدمات تضم التطوير، والاستشارة، والدعم طوال عملية الكتابة، وسنساعدهم على نشر أو إنتاج أعمالهم. لمعرفة المزيد عن هذه المسابقة، أو للاطلاع على فرص الانضمام لفريقنا، زوروا قسم . <Link href='/andyou'>مَوْزوْن وأنت</Link>.",
  },
  "/blog": {
    title: "مدوّنتنا",
  },
  "/andyou": {
    title: "مَوْزوْن وأنت",
    "becomeClient.intro": "كونوا عملاءنا",
    "becomeClient.content":
      "إذا كنتم مهتمين بخدماتنا، وترغبون بأن تصبحوا من عملائنا، ما عليكم إلا أن تراسلونا على بريدنا الإلكتروني أو أن تحجزوا مكالمة تعريفية بالضغط على الزر الدائري أسفل يسار هذه الصفحة.",
    "joinTeam.intro": "انضموا للفريق",
    "joinTeam.content": `<b>لا يوجد لدينا عروض عمل في الوقت الحالي. استمروا في تفقد هذا القسم.</b>
      <br /><br />
      اذا كنتم مهتمين بالانضمام إلى مَوْزوْن، استمروا في متابعة هذه الصفحة أو حسابنا على انستجرام للاطلاع على أحدث فرص العمل.
      <br /><br />
      نبحث في مَوْزوْن عن كتاب ذوي مهارة متكاملة في اللغتين العربية والإنجليزية، من المبدعين الشغوفين بالكتابة. إذا أردتم نيل إعجابنا، تأكدوا من خلو طلبات عملكم من الأخطاء، وأضيفوا إليها رسالة تقديم تعبر عن حبكم للعمل الذي تقومون به.
      <br /><br />
      نبحث أيضًا عن مدراء قادرين على قيادة فريقنا بطريقة توازن بين المهنية والإنسانية، فالاجتهاد والانتظام والدقة والتعاطف صفات نقدرها.`,
    "joinCompetition.intro": "شاركوا في المسابقة",
    "joinCompetition.content":
      "يتمثل أحدث استثماراتنا في الكتابة الإبداعية في الكتاب الصاعدين ممن يحضرون أعمالهم الأولى من العالم العربي، خاصة الساعين لنشر أول كتاب، أو رواية، أو قصص قصيرة، أو مجموعة مقالات، أو نصوص بصرية. سيتعاون مَوْزوْن مع هيئة تحكيم ستقوم بمعالجة الطلبات واختيار كاتب واحد سيحصل على استشارتنا وخدماتنا على مدى عام كامل، وسيُنشر عملهم أو يتم ربطهم مع منتج عند نهاية العام.",
  },
  "/portfolio": {
    title: "أعمالنا",
    subtitle: "نظرة خاصة على قصص نجاحنا.",
    content:
      "اقرأوا مدونات فريقنا المتعلقة بمشاريعنا والتي توثق عمليتنا في التفكير الإبداعي وتظهر أعمالنا النهائية بصورتها التي أحببناها.",
    "contentWriting.title": "كتابة المحتوى المهني",
    "contentWriting.clients.1": "<Link href='/mauj'>موج</Link>",
    "contentWriting.clients.2": "شفرة",
    "contentWriting.clients.3": "<Link href='/musaandpalm'>موسى آند بالم</Link>",
    "contentWriting.clients.4": "الهيئة السعودية للسياحة",
    "contentWriting.clients.5": "وزارة الثقافة: جدة التاريخية",
    "creativeWriting.title": "الكتابة الإبداعية",
    "creativeWriting.clients.1": "وزارة الثقافة:<br /> فنون الطهي المدينية",
    clients: "عملنا منذ ٢٠١٨ مع أكثر من ١٠٠ عميل وعميلة.",
  },

  "/mauj": {
    title: "",
    "intro.title": "مَوْج يتخطّى المألوف.",
    "intro.para": "مَوْج من أبرز مشاريعنا وأكثرها تحفيزًا وتحدّيًا. أكثر ما نحب في مَوْج هو مدى وعي القائمات عليها بما يقدمن وبأي طريقة يقدمنه، وتقديرهن لثقافة جمهورهن من النساء العربيات، كما نحب طريقة كُتّابنا في الموازنة بين النبرة الشاعرية الجذابة والأسلوب التعليمي الواضح والمباشر.",
    "meeting.title": "كيف كان لقاؤنا؟",
    "meeting.para1": "في فبراير ٢٠٢٠، قدّمنا على مناقصة طرحتها مَوْج لمشروعهن الجديد، ولم نكن نعلم في وقتها إلا بكونها منصة تهتم بصحة النساء الجنسية والإنجابية، فبدأنا بتحضير العرض ومحتوى البحث، وكنا نعمل بطاقة مفعمة، إذ أن مَوْج تسير في توجه جديد نسبيًا على المنطقة العربية. وضعنا كل جهدنا فيما قدمناه فأحبت نساء مَوْج عملنا وأسلوب كتابتنا على الفور، وفزنا!",
    "meeting.para2": "لا نعتبر أنفسنا في مَوْزون مقدمي خدمات الكتابة فقط، إنما نحن شركاء إبداعيون، فنوضّح للعملاء توجهنا ونشرح لهم رأينا من منظورنا الإبداعي، وهذا ما فعلناه مع مَوْج.",
    "meeting.para3": "عندما بدأ مشروع مَوْج، كان يحمل اسمًا آخر يحمل معنى مستترًا، فكان من المحتمل أن يواجه بعض العوائق أو يستهدف جمهورًا مختلفًا لا يتوافق مع فكرة المشروع، وبعد فوزنا بالمناقصة (فوزًا متألقًا) اقترحنا تغيير الاسم القديم لاسم آخر يتماشى مع رؤيتهن وتوجههن، فتطلب هذا الاقتراح لقاءات وجلسات مكثفة لإقناعهن بضرورة التغيير، وحتمًا وقعنا في حب اختيارهن الجديد، مَوْج.",
    "tone.title": "ماذا عن نبرتنا في الكتابة؟",
    "tone.listElement1":"أهلًا بكِ في مَوْج<s>. أهلًا بكِ في منزلكِ.</s>",
    "tone.listElement2":"أهلًا بكِ في مَوْج<s> .كنّا في انتظاركِ.</s>",
    "tone.listElement3":"<s>أهلًا بكِ في مَوْج</s> .كنّا في انتظاركِ.",
    "tone.listElement4": "أهلًا بكِ في مَوْج. سعدنا بركوبكِ معنا.",
    "tone.final": "أهلًا بكِ في مَوْج. سعدنا بمجيئكِ.",
    "tone.para1": "في مرحلة ضبط النبرة، اخترنا أن نكتب بنبرة شاعرية جذابة لأن لمَوْج شخصية فريدة وصوتًا شاعريًا، فاخترنا هذه النبرة التي تعكس شخصية مَوْج، ولهذا اخترنا ”سعدنا بمجيئكِ“. من هنا انطلقنا في كتابة بيان العلامة والذي كان أول كتاباتنا لمَوْج، فبدأت تُصقل الكلمات وتتضح الرؤية، وكان البيان بمثابة حجر الأساس لمَوْج. انتقلنا من بعدها لكتابة محتوى قنوات التواصل الاجتماعي والتي أُطلقت في شهر سبتمبر ٢٠٢٠، وبدأت رحلة أخرى.",
    "tone.para2": "كنّا نعلم جيدًا عندما بدأنا الكتابة أن الحديث عن مواضيع الصحة الجنسية للنساء أمر غير مألوف ولكنه ضروري، لذلك كنّا نسأل أنفسنا دومًا عن أفضل وأسلس طريقة لتمهيد المحتوى للقرّاء، وكيف لهم أن ينضمّوا للحوار بطريقة بناءة. عندما بدأنا في أوائل شهر سبتمبر ٢٠٢٠، كانت المنشورات تمهّد المحتوى للجمهور، وتتعمق في المواضيع تدريجيًا وصولًا لهذا المستوى في شهر مارس ٢٠٢١، سيما أن أحد أهم قِيمُنا في موزون تتمثل في وضع الثقافة العربية والجمهور العربي في عين الاعتبار، لأنهم الأولوية لنا ولكل عملائنا.",
    "tone.para3": "ما يجعل عملنا مميزًا مع مَوْج، هو أننا نتعاون معهن في التفكير في الموضوعات التي نتحدث عنها، وتواريخ النشر، فنتساءل إذا كان التاريخ مناسبًا لمشاركة منشور معين، أم أن هناك أحداثًا تتعارض مع المحتوى. كما أننا نساعدهن في تطوير الأفكار، فهن عميلاتنا العزيزات وشريكات قيّمات، نقدّر ما يقمن به والحدود التي يتجاوزنها.",
    "brand.title": "علاقة عمل مرنة أنتجت علامة متكاملة.",
    "brand.para1": "حصلت مَوْج بفضل الإدارة المدروسة وتصاميم المنشورات المتألقة ومحتوانا المكتوب على ٣٧ ألف مُتَابعة في غضون ٥ أشهر فقط، دون اللجوء إلى وسائل الترويج أو الإعلانات، وفي يونيو ٢٠٢١ (تاريخ كتابة المدونة) وصلت موج إلى أكثر من ٥٣ ألف مُتَابعة. حصل ١٢ من منشوراتنا لديهن على نسبة مشاركة ٨٠٪ أكثر من المعتاد، وأكثر ما نحبه في مَوْج هو موازنتهن بين نشر المعرفة والتركيز على منتجاتهن دون أن يطغى جانب على الآخر.",
    "brand.para2": "قد تنشأ الأفكار من العدم، خصوصًا مع العلامات الجديدة، قد تأتي بأفكار جديدة وجريئة، وفي مَوْزون ندعم العميل بغض النظر عن مدى جرأة الفكرة أو مدى دفعها للحدود.",
    "testimony.title": "ما كتبته مَوْج عن موزون.",
    "testimony.para1": "منذ قراءتنا لأول صفحة من عرض موزون فازوا بقلوبنا، وعلى الرغم من وجود العديد من الشركات التي قدمت مناقصات للعمل معنا، لم نعد بحاجة للنظر إلى بقية العروض لمجرد رؤية عرضهم، فبحثهم العميق، وثراء مخزونهم الثقافي، وتحليلهم المتعمق، وكتابتهم البارعة لم تدع للتردد مجالًا. ولعلمكم، نحن لسنا عميلات متساهلات، فعملنا مثير للتشويق وطابعه جريء، وبهذا فمهمة العمل معنا لا تعد مهمة سهلة بالتأكيد. وبصفتنا شركة صغيرة وناشئة، فإننا نعيد التفكير في استراتيجيتنا ونغير منهجنا باستمرار، وموزون يسيطر على الأمر ولا يغفل طرفة عين، فيكيّف الأعمال والمهام لتلائم آخر احتياجاتنا.",
    "testimony.para2": "في بحثنا عن وكالة صناعة محتوى، لم نكن نبحث عن كتاب متميزين فحسب، بل كنا نبحث عن شركاء استراتيجيين يمكنهم التفكير معنا أو حتى بدلًا عنا في بعض الأحيان — شركاء يساعدوننا على فهم جمهورنا المحلي بأفضل صورة؛ يشاركون في التخطيط المستقبلي، ويستثمرون معنا في نجاح عملنا على حد سواء، وهذا بالضبط ما يفعله فريق موزون.",
    "testimony.para3": "إنهم يتقنون اللغة العربية، وعلى اطلاع بالثقافة، يعرفون تفاصيل أعرافنا الاجتماعية، ودائمًا ما يضفون لمستهم الإبداعية على كل ما يقومون به، وعلى استعداد لمواجهة التحديات في أي لحظة. كلما زادت صعوبة الملخص أو الطلب، كلما زاد حماسهم وعملوا بشكل أفضل. يلهمنا فريق موزون في تطوير استراتيجيتنا، وتقديم أفضل ما لدينا، والتفكير مليًا، والتصرف سريعًا. لم يترددوا يومًا في المساهمة حتى بما هو خارج نطاق عملهم، ويواجهوننا عندما نخطئ، ونحن نقدر ذلك جدًا. إنهم على استعداد لتحقيق المحال في سبيل أهدافنا، وهذا النوع من الشراكة لا يأتي بسهولة. نحن ممتنات لوجود مجموعة رائعة من النساء القويات والذكيات والبارعات، ويشرفنا أنهن شريكاتنا."
  },

  "/musaandpalm": {
    title: "",
    "intro.title1": "موسى والنخيل: لقاء آسر يروي تجربة فاكهة التمر من جديد.",
    "intro.para1": "عندما قابلنا سهى موسى لأول مرة ، أخبرتنا عن حلمها بافتتاح متجر يروي قصة ثمار التمر ويجمع بين جوهر الابتكار والجدة. منذ تلك اللحظة ، تصورنا مساحتها وعملنا مع سهى لتحقيق حلمها. لقد مر عام منذ أن انطلقنا في رحلتنا معًا ، مع استمرار مسارها في الظهور.",
    "intro.para2": "موكلتنا سهى موسى لها طموح واضح ومميز وصوت هادئ وتختار كلماتها بتأني. عند مناقشة موسى والنخيل ، اختارت عبارات \"التمر والهدايا\" و \"تجربة المقهى\" ، وصياغة أفكارها بدقة متميزة ترشدنا خلال عملية الكتابة لدينا.",
    "longStory.title1": "قصة قصيرة طويلة: أربع جولات من التسمية ، ومع ذلك وقع الاختيار النهائي على الاقتراح الأول.",
    "longStory.para1": "كان \"موسى وبخ\" أول اقتراح قدمناه. الشيء المضحك والممتع هو أن سهى لم تكن متأكدة من الاسم في المرة الأولى ، لذا طلبت منا المحاولة مرة أخرى. لقد ألزم فريق الكتاب لدينا بكل سرور ، والبحث وتقديم اقتراحات جديدة يمكن أن ترضي ذوقها الاستثنائي.",
    "longStory.paraX": "بعد التشاور مع أصدقائها وعائلتها ، اتفق الجميع بالإجماع على جاذبية موسى والنخلة ، اقتنعت سهى. أعطيت الموافقة النهائية ، وانتقلنا إلى المرحلة التالية.",
    "longStory.title2": "نغمة دقيقة وقاموس علامة تجارية لا تشوبه شائبة.",
    "longStory.para2": "استغرقت العملية وقتًا: من أجل تحقيق التوازن بين الجليل والجميل ودمج الاثنين مع الابتكار ، كان فريقنا من الكتاب بحاجة إلى دراسة وفهم العديد من المراجع. إنها خطوة ضرورية للتعمق في تفاصيل المصطلحات وفن اللغة ، وصقل تعبير فريد تمامًا لهوية العلامة التجارية التي تهدف إلى استخدام الابتكار كوسيلة لتوضيح التراث والأصالة.",
    "longStory.para3": "تتمثل مهمتنا في موقع \"موزون\" في الاحتفال بإحترام ثمار التمر ، إلى جانب تاريخ وزراعة شجرة النخيل ، مع ضمان أن يظل صوت العلامة التجارية مبتكرًا ومبهجًا وليس قديمًا أو مألوفًا. الآن ، يمكننا القول إننا برعنا في فهم طلب موسى والنخلة ، وهكذا ولدت قصة ، وتم كتابة المحتوى الجذاب للعلامة التجارية لتمثيل هويتها وتجسيد رؤيتها.",
    "process.title1" : "نعتمد كلمة واحدة ونتبادل الأخرى.",
    "process.para1": "ما يجعل العمل مع موسى والنخيل مثيرًا وموجهًا للنمو المستمر هو أنهما يمنحاننا الوقت للكتابة والكتابة بشكل جيد ، دون التسرع في تلقي المسودة ، لأنهما على دراية كاملة بالعملية التي تسبق كتابة: البحث وتحليل وصياغة لهجة معينة. إنهم أيضًا عملاء رائعون يساعدوننا في مصادر الإلهام ، فضلاً عن الاستماع إلى اقتراحاتنا بانفتاح واهتمام صادق.",
    "collab.title1": "تآزر عناصر العلامة التجارية ومحتوى العلامة التجارية.تآزر عناصر العلامة التجارية ومحتوى العلامة التجارية.",
    "collab.para1": "أثناء كتابتنا لمحتوى العلامة التجارية ، قامت سهى باستمرار بتحديثنا بعناصر علامتها التجارية ، من لوحة الألوان حتى تصميم الزي الرسمي للفريق الذي رسم صورة واضحة لشكل العلامة التجارية وإحساسها في أذهان كتابنا. أدى ذلك إلى تقريب تصورنا من الواقع وزيادة فهمنا للعلامة التجارية ، مما يساعدنا على إنشاء نبرة صوت قوية ومتجذرة ومتكاملة للعلامة التجارية.",
    "collab.para2": "الكتابة هي عملية إبداعية نتطلع فيها إلى معاني الرسومات والألوان ، ونتأمل في أهميتها والانطباعات التي نتلقاها. عندما نتأكد من أخذ هذه التفاصيل في الاعتبار ، فإن كلماتنا تتوافق مع عناصر العلامة التجارية لإنشاء هوية قوية ومتجذرة ومتكاملة.",
    "invitation.title1": "دعوة مليئة بالوفرة.",
    "invitation.para1": "وجهت عزيزتنا سهى دعوة لفريقنا لزيارة متجرها ، ومنذ اللحظة التي دخلنا فيها ، أدركنا معنى الابتكار وفهمنا سبب إصرار موسى وبالم على استخدام هذا المصطلح لوصف منتجاتهما. تجربة فاكهة التمر المحشوة بجبن الماعز والمغطاة بشرائح الطماطم المجففة ليست تجربة عادية!",
    "invitation.para2": "كانت قراءة ما كتبناه ومشاهدته مطبوعة من أسعد لحظاتنا. كم كان ممتعًا أن نرى ثمار عملنا لمدة عام ، وكم كان شعورًا رائعًا أن ننمو جنبًا إلى جنب مع عملائنا ، ونؤمن بأحلامهم ، ونسعى معًا لتحقيق هذه الأحلام.",
    "invitation.para3": "الوفرة تثري كل ركن من أركان المحل: لم يكن مجرد مصطلح يستخدم في كتابة محتواها ، بل هو المبدأ الذي تعاملنا به عزيزتنا سهى. إنه المبدأ الذي حرصت على تطبيقه مع موسى والنخيل ، بتقديم ثمار التمر السخية في مكوناتها ، وزراعة علاقة مزدهرة مع اللطف والكرم.",
    "testimony.title": "ما كتبته مَوْج عن موزون.",
    "testimony.para1": "منذ قراءتنا لأول صفحة من عرض موزون فازوا بقلوبنا، وعلى الرغم من وجود العديد من الشركات التي قدمت مناقصات للعمل معنا، لم نعد بحاجة للنظر إلى بقية العروض لمجرد رؤية عرضهم، فبحثهم العميق، وثراء مخزونهم الثقافي، وتحليلهم المتعمق، وكتابتهم البارعة لم تدع للتردد مجالًا. ولعلمكم، نحن لسنا عميلات متساهلات، فعملنا مثير للتشويق وطابعه جريء، وبهذا فمهمة العمل معنا لا تعد مهمة سهلة بالتأكيد. وبصفتنا شركة صغيرة وناشئة، فإننا نعيد التفكير في استراتيجيتنا ونغير منهجنا باستمرار، وموزون يسيطر على الأمر ولا يغفل طرفة عين، فيكيّف الأعمال والمهام لتلائم آخر احتياجاتنا.",
    "testimony.para2": "في بحثنا عن وكالة صناعة محتوى، لم نكن نبحث عن كتاب متميزين فحسب، بل كنا نبحث عن شركاء استراتيجيين يمكنهم التفكير معنا أو حتى بدلًا عنا في بعض الأحيان — شركاء يساعدوننا على فهم جمهورنا المحلي بأفضل صورة؛ يشاركون في التخطيط المستقبلي، ويستثمرون معنا في نجاح عملنا على حد سواء، وهذا بالضبط ما يفعله فريق موزون.",
    "testimony.para3": "إنهم يتقنون اللغة العربية، وعلى اطلاع بالثقافة، يعرفون تفاصيل أعرافنا الاجتماعية، ودائمًا ما يضفون لمستهم الإبداعية على كل ما يقومون به، وعلى استعداد لمواجهة التحديات في أي لحظة. كلما زادت صعوبة الملخص أو الطلب، كلما زاد حماسهم وعملوا بشكل أفضل. يلهمنا فريق موزون في تطوير استراتيجيتنا، وتقديم أفضل ما لدينا، والتفكير مليًا، والتصرف سريعًا. لم يترددوا يومًا في المساهمة حتى بما هو خارج نطاق عملهم، ويواجهوننا عندما نخطئ، ونحن نقدر ذلك جدًا. إنهم على استعداد لتحقيق المحال في سبيل أهدافنا، وهذا النوع من الشراكة لا يأتي بسهولة. نحن ممتنات لوجود مجموعة رائعة من النساء القويات والذكيات والبارعات، ويشرفنا أنهن شريكاتنا."

  },

  "/services": {
    title: "خدماتنا",
    "approach.title": "توجهنا",
    "approach.header":
      "إن لغة السرد واحدة، أيًا كان الدرب الذي يمضي به مشروعكم. سنقدم هنا المجرى الذي تتبعه جميع مشاريعنا.",
    "approach.contact.header": "١. تواصلوا معنا.",
    "approach.contact.content":
      "راسلونا عبر البريد الإلكتروني أو احجزوا مكالمة من جدول تحديد المواعيد. في فريقنا نحرص على التعرف عليكم بشكل أفضل وفهم نوع الخدمات التي ترغبون بها.",
    "approach.briefForm.header": "٢. عبئوا نموذج مَوْزوْن.",
    "approach.briefForm.content":
      " بعد الإصغاء لاحتياجاتكم، سنقدم لكم نموذج مَوْزوْن، حيث ستعبئون المعلومات الضرورية والمطلوبة لفهم نطاق مشروعكم بشكل أفضل.",
    "approach.quotation.header": "٣. نحضّر عرض السعر.",
    "approach.quotation.content":
      "يستغرق تحضير عروض السعر (٣) أيام عمل، كما تضم الشروط والأحكام الواضحة التي تساهم في وضوح وانسيابية عملنا مع بعض.",
    "approach.timeline.header": "٤. نحجز جدول مشروعكم الزمني.",
    "approach.timeline.content":
      "بعد استلام موافقتكم على عرض السعر إضافة إلى الدفعة المقدَمة، نحجز جدولكم فورًا. يتطلب جدولنا الزاخر وكثافة أنشطتنا بأن نسير في عملنا بناء على حجز مسبق فقط.",
    "approach.research.header":
      "٥. نتعمق في البحث.",
    "approach.research.content": `العمل المتقنن عمل بطيء—هذا شعارنا.
      <br />
      تمتد جداول عملنا الزمنية بين ١٤ و٢١ يوم عمل. نعرف أن الكتابة القيمة تستغرق وقتًا، ولذلك نجمع كل البيانات والمعلومات اللازمة لتكامل عملية الكتابة وتمييز نبرتكم عن نبرات منافسيكم.
.`,
    "approach.writing.header": "٦. تبدأ عملية الكتابة.",
    "approach.writing.content": `
    بعد انتهائنا من عملية البحث، نسلّم العمل لفريقنا المبدع من الكتاب بكلا اللغتين العربية والأنجليزية وهم قادرون على التكيّف مع نبرتكم مع ضمان الجودة الأفضل في الكتابة. 
      <br />
      نقوم بعدها بتدقيق المحتوى على الأقل سبع مرات للتأكد من أن الكتابة خالية من الأخطاء القواعدية، وذات بنية قوية، وجذابة بشكل متكامل.`,
    "approach.delivery.header": "٧. تستلمون أعمالكم في الوقت المتفق عليه.",
    "approach.delivery.content":
      "يساعدنا عملنا القائم على الحجز المسبق في الالتزام الدائم بأوقات التسليم، والحرص على أدق جودة حتى في المسودة الأولى.",
    "approach.feedback.header": "٨. نستلم ملاحظاتكم أو موافقتكم.",
    "approach.feedback.content":
      "تزودوننا بملاحظاتكم عبر البريد الإلكتروني أو الهاتف، أو ربما توافقون على المشروع بشكل مباشر! في حال لم توافقوا، لا مشكلة—فالمحتوى القيم يحتاج إلى وقت كافٍ. لذلك يمر كل مشروع في مَوْزوْن بجولتي تعديلات، كي نصل بمحتواكم إلى الكمال.",
    "approach.adaptTimeline.header": "٩. نعدل جدول مشروعكم الزمني.",
    "approach.adaptTimeline.content":
      "نكرر جميع الخطوات من الخامسة إلى السابعة بتوجه بحث وكتابة جديد ومختلف لكي نضمن نتائج مختلفة.",
    "approach.finished.header": "١٠. وهكذا نكتب قصتكم وتعيشونها.",
    "approach.finished.content": "تضمن عمليتنا المتكاملة عند الانتهاء من محتواكم بأنه تجسيد لرؤيتكم، جامعًا أجزاء قصتكم وباعثًا الحياة فيها.",
    "contentWriting.title": "كتابة المحتوى",
    "contentWriting.content": `<b>هي الخدمات المتكاملة والقائمة على البحث والتي تخص العلامات القوية والحملات التي تسعى لمحتوى جذاب.</b>
      <br /><br />
      على جميع خدماتنا في كتابة المحتوى أن تتبع استراتيجية العلامة. في حال عدم وجود استراتيجية خاصة بعلامتكم، سيسعدنا أن نقوم بتحضيرها.
      <br /><br />
      اخترنا العمل حصريًا مع العلامات المقنعة وعلى نطاق زمني طويل الأمد، أو العمل على تحضير الحملات المشوقة.`,
    "contentWriting.services.header":
      "نقدم لكم هنا قائمة ببعض خدمات الكتابة التي نقدمها. في حال لم تجدوا الخدمة التي تبحثون عنها، لا تترددوا في مراسلتنا، وسنكون على أتم استعداد لضمها إلى العرض المخصص لكم.",
    "contentWriting.services.naming": "اختيار اسم العلام",
    "contentWriting.services.manifesto": "بيان العلامة",
    "contentWriting.services.slogans": "كتابة شعارات",
    "contentWriting.services.profile": "الملف التعريفي للشركة",
    "contentWriting.services.website": "محتوى الموقع الإلكتروني",
    "contentWriting.services.socialMedia": "محتوى مواقع التواصل الاجتماعي",
    "creativeWriting.title": "الكتابة الإبداعية",
    "creativeWriting.content": `<b>كل ما يحرك القلب يبدأ بقصة.</b>
      <br /><br />
      الكتاب هم فنانو الحوار والفكر. لا متعة تضاهي متعتنا في إخبار الحكايات، وسنساعدكم كي تخبروا حكايتكم بأحسن طريقة.
      <br /><br />
      نستمد الإلهام من التراث الأدبي الغني من حول العالم، ونطمح للمساهمة في إثراء مكتبات المنطقة والمشاركة في تطوير استخدام اللغة.
      <br /><br />
      تقدم مسابقتنا السنوية، والتي ننظمها كل صيف، فرصة للرابحين في الحصول على خدمات مجانية في تحرير الكتب أو النصوص، ونتوجها من خلال الربط بين العمل النهائي للكاتب وبين ناشر أو منتج. لمعرفة المزيد حول مسابقتنا السنوية، <Link href='andyou'>اضغطوا هنا</Link>.
      `,
    "creativeWriting.services.header":
      "كما نقدم الخدمات المدفوعة كالتالي: في حال لم تجدوا الخدمة التي تبحثون عنها، لا تترددوا في مراسلتنا، وسنكون على أتم استعداد لضمها إلى العرض المخصص لكم.",
    "creativeWriting.services.storyDoctoring": "معالجة القصة",
    "creativeWriting.services.scriptwriting": "كتابة السيناريو",
    "creativeWriting.services.bookEditing": "تحرير الكتب",
    "creativeWriting.services.bookTranslation": "ترجمة الكتب",
    "boutiquePublishing.title": "النشر المتخصص",
  },
  "/story": {
    nameMeaning:
      "مَوْزوْن ستوديو كتابة إبداعية تأسس في جدة، السعودية، عام ٢٠١٨. نأمل أن نكون اسمًا على مسمّى، بحيث تبقى كلماتنا، وخدماتنا، وقيمنا جميعها موزونة.",
    aim:
      "نطمح من خلال علمنا أن نعكس غنى وتعدد اللغتين العربية والإنجليزية، وإبداع كتابنا، والقوة والانسياب الكامنين في الكتابة المتقنة.",
    teamwork:
      "يعمل فريقنا بتكافل في سبيل إعادة الاعتبار والتقدير للكتابة المتقنة، وبهذا نصوغ المحتوى والقصص بإتقان وشغف. لكلماتنا القدرة على التدفق بقوة وصلابة، كما يمكنها أن تنساب ببلاغة وأناقة. كل هذا يعتمد على ما تريدونه، وعلى الشكل الأنسب في نظرنا.",
    "teamMember.1.name": "ليان عبد الشكور",
    "teamMember.1.role": "المؤسِسَة والمديرة الإبداعية",
    "teamMember.2.name": "أمل العولقي",
    "teamMember.2.role": "كاتبة رئيسية",
    "teamMember.3.name": "فاطمة جدعاني",
    "teamMember.3.role": "كاتبة",
    "teamMember.4.name": "ندى ناصر",
    "teamMember.4.role": "المديرة العامة",
    "teamMember.5.name": "عمر ذوابه",
    "teamMember.5.role": "كاتب رئيسي",
    "teamMember.6.name": "آية اللوزي",
    "teamMember.6.role": "كاتبة",
    "teamMember.7.name": "عمر المالكي",
    "teamMember.7.role": "مدير الحسابات",
    world:
      "في عالم يضج ساعيًا وراء النتائج الفورية، نتمسك بإيماننا بأن العمل المتقن يحتاج إلى عناية ووقت. كل كلمة هي استثمار في علامتكم، أو في هويتكم ككتاب. لهذا السبب نتبع العمل حسب الحجز المسبق فقط ونادرًا ما نقبل المشاريع المستعجلة.",
    "whitebox.innerText1":
      "نؤمن بأسبوع العمل المكون من أربعة أيام، ونعتبر أنفسنا رائدين في السعي الجاد لخلق توازن بين العمل والحياة الخاصة لجميع أعضاء فريقنا.",
    "whitebox.innerText2":
      "تساهم هذه الثقافة التي نعززها على الدفع بإبداعنا وإنتاجيتنا إلى الأمام، وتوفر المساحة والوقت اللازمين لمنظور حيوي نحو مكان عملنا ومشاريعكم.",
    workAspects:
      "إن العمل الذي نقوم وبه والتوجه الذي نختاره شامل ومبتكر من كل النواحي. نسعى لتبسيط وتنشيط عمل الفنانين، والمخرجين المستقلين، والعلامات الخاصة، والشركات، كل بنفس الاندفاع، لتفعيل طموحاتهم بكلمات قوية وجذابة.",
  },
};
