export const ar = {
  shared: {
    storyLink: 'قصتنا',
    teamLink: 'فريقنا',
    cultureLink: 'ثقافتنا',
    methodLink: 'منهجيتنا',
    contentwritingLink: 'كتابة المحتوى',
    bookcommissionsLink: 'تكليفات الكتب',
    boutiquepublishingLink: 'النشر المتخصص',
    portfolioLink: 'أعمالنا',
    blogLink: 'متجرنا الإلكتروني',
    andyouLink: 'مَوْزوْن وأنت',
    email: 'hello@mauzoun.com',
    location: 'من قلب السعودية<br></br> إلى العالم أجمع.',
    comingSoon: 'قريبًا.',
    contactPrompt:
      `<span class='circleBfrHover'>لـنـتـعــــــاون` +
      `<br/>` +
      ` مـعًـــا</span>`,
    'contactPrompt.hovered':
      `<span class='circleAfterHover'>لـنـتـعــــــاون` +
      `<br/>` +
      ` مـعًـــا</span>`,
    'contact.fullName': 'اسمكم الكامل.',
    'contact.projectName': 'اسم علامتكم أو مشروعكم.',
    'contact.country': 'بلد إقامتكم.',
    'contact.subject': 'ما الذي تودون مناقشته معنا؟.',
    'contact.date': 'احجزوا تاريخًا من تقويمنا.',
    'contact.time': 'احجزوا وقت الاجتماع.',
    'contact.submit': 'لنتحدث.',
    'contact.success': 'Thanks for contacting us!',
    'contact.failure':
      'Sorry, we could not reach our servers. Please try again later.',
    storeMain: 'متجرنا الإلكتروني',
    storeSmall: 'E-Store',
  },
  '/story': {
    title:
      'مَوْزوْن هو ستوديو كتابة ودار نشر في خدمة العلامات والمؤلفين في العالم أجمع. نأمل أن نكون اسمًا على مسمّى، بحيث تبقى كلماتنا وخدماتنا وقيمنا جميعها موزونة.',
    summary:
      'تأسسنا عام ٢٠١٨ في السعودية برؤية تطمح لأن تعكس غنى اللغتين العربية والانجليزية، وتشجع إبداع الكُتّاب العرب، وتُبرز القوة الكامنة في المنشورات المميزة.',
    'story.content':
      '<b>نوازن بتكامل بين كتابة المحتوى وتكليفات الكتب والسيناريو والنشر المتخصص.</b>',
    'services.content':
      'أدركنا النقص في المحتوى الجذاب والكتابة المدهشة والكتب الجميلة في العالم العربي، فأوجدنا حلاً بكل بساطة.',
    'approach.intro': '',
    'approach.content':
      'لأننا شركاؤكم في الكتابة والنشر، فإن خدماتنا تضع الإستراتيجية وأفضل الممارسات وأحدث التوجهات في عين الاعتبار، مع حفاظها على العمق وتحررها من قيود الزمن.',
    'projects.intro': '<u>نبحث عن المشاريع التي تحتاجنا بقدر ما نحتاجها</u>',
    'projects.content':
      'نحرص على أن تبقى معالجتنا للكتابات العربية والإنجليزية مخلصة لأصل كل لغة ومدعومة باستيعاب صلب للإستراتيجية والجمهور المستهدف والسرد القصصي الآسر. يمكنكم الاعتماد علينا كي نشارككم بُعد نظرنا المهني وآراءنا الصريحة لنقدم لكم الجودة الأفضل.',
    'work.intro': '<u>عملنا متفانٍ وأخلاقي</u>',
    'work.content':
      'نخوض شراكات مع المشاريع الشيقة والأخلاقية والتي تسعى لنتائج مربحة للطرفين.',
    'work.content2':
      'نتواصل بوضوح واستمرارية ونحرص على المراسلات الرقمية المنظمة والمنجزات التي تراعي الوقت، وهذا واقع تلمسونه عند تفعيل مشروعكم، إذ نوازي بين أدق التفاصيل في ملخصكم وبين معرفتنا بأفضل الممارسات كي نضمن أفضل النتائج الممكنة، والتي نستمر في تحسينها وإياكم عبر جولتي التعديلات المجانية.',
    pic: "<img class='picBgAr' src='/homeBgPicAr.png'/>",
  },
  '/blog': {
    title: 'مدوّنتنا',
  },
  '/andyou': {
    title: 'مَوْزوْن وأنت',
    'becomeClient.intro': 'كونوا عملاءنا',
    'becomeClient.content':
      'إذا كنتم مهتمين بخدماتنا، وترغبون بأن تصبحوا من عملائنا، ما عليكم إلا أن تراسلونا على بريدنا الإلكتروني بالضغط على الزر الدائري أسفل يسار هذه الصفحة.',
    'joinTeam.intro': 'انضموا إلى الفريق',
    'joinTeam.content': `<span className='mainHeader'>نعلن عن فرص العمل والتدريب على الدوام عبر صفحتنا على إنستجرام.</span>
      <br /><br />
      إذا وددتم الانضمام إلى مَوْزوْن، تابعوا صفحتنا على إنستجرام لتبقوا على اطلاع.
      <br /><br />
      `,
    'hiring.header':
      "<span className='servicesHeader'>يقع التوظيف في مَوْزوْن ضمن الأقسام التالية:</span>",
    'hiring.contentWriting':
      "<span className='contentService'>كتابة المحتوى</span>",
    'hiring.creativeWriting':
      "<span className='contentService'>تكليفات الكتب والسيناريو</span>",
    'hiring.publishing':
      "<span className='contentService'>النشر المتخصص</span>",
    'hiring.management': "<span className='contentService'>الإدارة</span>",
    'hiring.media': "<span className='contentService'>الإعلام</span>",
    'hiring.art': "<span className='contentService'>الفن</span>",
    'hiring.content': `
      نبحث عن كتاب ذوي مهارة متكاملة في اللغتين العربية والإنجليزية، من المبدعين الشغوفين بالكتابة. إذا أردتم نيل إعجابنا، تأكدوا من خلو طلبات عملكم من الأخطاء، وأضيفوا إليها رسالة تقديم تعبر عن حبكم للعمل الذي تقومون به.
        <br></br>
        <br></br>
        نبحث أيضًا عن مدراء قادرين على قيادة فريقنا بطريقة توازن بين المهنية والإنسانية، فالاجتهاد والانتظام والدقة والتعاطف صفات نقدرها.
        <br></br>
        <br></br>
        أما في أقسام النشر المتخصص والإعلام والفن، فنبحث عن أعضاء مثابرين ومتعاطفين ومجسدين لقيمنا التي بإمكانكم قراءة المزيد عنها  <a class="hyperLink" href='/story'><u>هنا</u></a>.
      `,
    'joinCompetition.intro': 'شاركوا في المسابقة',
    'joinCompetition.content':
      'يتمثل أحدث مساعينا في الكتابة الإبداعية في استثمار خدماتنا في تطوير القصص والنشر لخدمة الكتاب الصاعدين ممن يحضرون أعمالهم الأولى من العالم العربي، خاصة الساعين لنشر أول كتاب أو رواية أو قصة قصيرة أو مجموعة مقالات أو مسرحية أو أي صنف أدبي ضمن الطيف. بعد تحديد القائمة القصيرة بأفضل الكتاب لعرض أفكارهم، سنقوم باختيار الكاتب الرابح. سنعلن نهاية عام ٢٠٢٣ عن تفاصيل المسابقة والتواريخ ومعايير الحكم وحزم الجوائز.',
    'writingClient.title': 'كونوا من عملائنا في كتابة المحتوى',
    'writingClient.content':
      'بصفتنا شركاءكم في الكتابة الإبداعية، سنقدم لكم المشورة بتكامل ونطور علامتكم أو مشروعكم وندعمهما. هدفنا في مَوْزوْن هو رفع مستوى كتابة المحتوى في العالم العربي باللغتين العربية والإنجليزية، بحيث تُبرز كتابتنا تفاصيل وجذور وأصالة كلتا اللغتين. راسلونا اليوم وسنجيب عليكم خلال يوم إلى ٣ أيام عمل.',
    'commission.title': 'كلّفونا بكتاب أو سيناريو',
    'commission.content':
      'ألديكم تصوّر لكتاب أو سيناريو وتريدون أن نحيل الرؤيا حقيقة؟ أخبرونا المزيد عن مشروعكم وسنصبح شركاءكم الإبداعيين لو تلاقت تطلعاتنا. نقبل تكليفات الكتب والسيناريو من الأفراد والمؤسسات الفنية والثقافية ومؤسسات الضيافة، والجهات الحكومية وشبه الحكومية، وغيرها. سوف نقيّم حاجاتكم الإبداعية وننضم إليكم في عملية تحقيق مشروعكم. يرجى الانتباه إلى أن التكليفات ليست من خدمات الكتّاب الخفيين، وبأن عقودنا تنص على ذكر مَوْزوْن بصفته كاتب العمل.',
    'mauzounAuthor.title': 'قدموا لتصبحوا من كتّاب مَوْزوْن',
    'mauzounAuthor.content':
      'نبحث عن كتّاب تتوافق مخطوطاتهم الروائية وغير الروائية مع رؤيتنا التي تتمثل في إضفاء التنوع على الإرث الأدبي العربي وفتح المجال أمام النقاشات القيّمة. إذا كنتم تعتقدون أن أعمالكم تتوافق مع توجهاتنا، يرجى إرسال بريد إلكتروني بعنوان “طلب تقديم لمؤلف جديد” مع نسخة عن مخطوطتكم، والسيرة الذاتية، ونبذة عن المؤلف. سنجيب على طلبكم خلال شهرين ونخبركم بقرارنا، وفي حال رفضنا الطلب، سنشرح لكم الأسباب.',
  },
  '/portfolio': {
    title: 'أعمالنا',
    subtitle: 'نظرة خاصة على قصص نجاحنا.',
    content:
      'اقرأوا مدونات فريقنا المتعلقة بمشاريعنا والتي توثق عمليتنا في التفكير الإبداعي وتظهر أعمالنا النهائية بصورتها التي أحببناها.',
    'contentWriting.title': 'كتابة المحتوى',
    'contentWriting.clients.1':
      "<div class='maujHover'><a href='/ar/mauj'>موج</a></div>",
    'contentWriting.clients.2':
      "<div class='shafraHover'><a href='/ar/shafra'>شفرة</a></div>",
    'contentWriting.clients.3':
      "<div class='palmHover'><a href='/ar/musaandpalm'>موسى آند بالم</a></div>",
    'contentWriting.clients.4':
      "<div class='authorityHover'><a href='/ar/sta'>الهيئة السعودية للسياحة</a></div>",
    'contentWriting.clients.5':
      "<div class='albalad'>وزارة الثقافة: جدة التاريخية</div>",
    'contentWriting.clients.6':
      "<div class='redSea'>مهرجان البحر الأحمر السينمائي الدولي (٢٠٢١)</div>",
    'contentWriting.clients.7':
      "<div class='pavilion'>الجناح الوطني السعودي في بينالي البندقية ٥٩</div>",
    'creativeWriting.title': 'تكليفات الكتب',
    'creativeWriting.clients.1':
      "<div class='arts'><b>وزارة الثقافة: كتب فنون الطهي</b></div>",
    'creativeWriting.clients.2': "<div class='light'><b>أحوال النور</b></div>",
    'boutiquePublishing.title': 'النشر المتخصص',
    'boutiquePublishing.clients.1':
      "<div class='myths'><b>الأساطير في عالمنا وحوله</b></div>",
    clients:
      "<span class='brandsNumber'>عملنا منذ عام ٢٠١٨ على <b><u>أكثر من ١١٠ مشروع</u></b>.</span>",
  },

  '/mauj': {
    title: '',
    'intro.title': 'مَوْج تتخطّى المألوف.',
    'intro.para':
      'مَوْج من أبرز عميلاتنا وأكثرهن تحفيزًا وتحدّيًا. أكثر ما نحب فيهن هو مدى وعيهن بما يقدمن وبأي طريقة يقدمنه، وتقديرهن للنساء العربيات وللثقافة العربية. طوّرنا لموج نبرة توازن بين الشاعرية والوضوح، وبين الأسلوب المباشر والتعليمي.',
    'meeting.title': 'كيف كان لقاؤنا؟',
    'meeting.para1':
      'في فبراير ٢٠٢٠، قدّمنا على مناقصة لمشروع غامض وجديد، ولم نكن نعلم في وقتها سوى أنها منصة تهتم بصحة النساء، فحضّرنا عرضًا جريئًا ومرحًا، ومدعّمًا بالبحث المعمّق والأمثلة الجذّابة، وبهذا أحبت العميلات الغامضات عملنا واخترننا على الفور.',
    'meeting.para2':
      'تم من بعدها التعارف بشكل رسمي بيننا وبين مَوْج، وأصبحنا شركاءهن المتميزين في الكتابة، ضمن تعاقد دام لعام.',
    'tone.title': 'ماذا عن نبرتنا في الكتابة؟',
    'tone.listElement1': 'أهلاً بكِ في مَوْج. <s>أهلاً بكِ في منزلكِ</s>.',
    'tone.listElement2': 'أهلاً بكِ في مَوْج. <s>كنّا في انتظاركِ.</s>',
    'tone.listElement3': '<s> أهلاً بكِ في مَوْج</s>. كنّا في انتظاركِ.',
    'tone.listElement4': 'أهلاً بكِ في مَوْج. سعدنا بركوبكِ معنا.',
    'tone.final': 'أهلاً بكِ في مَوْج. سعدنا بمجيئكِ.',
    'tone.para1':
      'في مرحلة ضبط نبرة مَوْج، تبعنا ذات الأسلوب الجريء والمرح الذي انتهجناه في عرضنا التقديمي خلال المناقصة، مع الموازنة بينه وبين إستراتيجيتهن التعليمية والشاعرية، ومن هنا طوّرنا ”سعدنا بمجيئكِ“. فيما بدأنا بصياغة الكلمات وازدادت رؤية العلامة اتضاحًا، كنا نساهم بشكل أو آخر في التأسيس لإطلاق مَوْج، وانتقلنا من بعدها لكتابة محتواهن لمنصات التواصل الاجتماعي.',
    'tone.para2':
      'كنّا نعلم جيدًا أن الحديث عن مواضيع الصحة الجنسية للنساء أمر غير مألوف ولكنه ضروري، لذلك كنّا نحرص دومًا على إيجاد أفضل وأسلس طريقة لتقديم هذه المواضيع، وكيف للجمهور أن ينضمّوا للحوار بطريقة بناءة. انطلقت مَوْج عبر منصات التواصل الاجتماعي في شهر سبتمبر ٢٠٢٠، متعمقة بشكل تدريجي صوب المواضيع ”التابو“ خلال مدة ستة أشهر.',
    'brand.title': 'علاقة عمل مرنة أنتجت علامة متكاملة.',
    'brand.para1':
      'حصلت مَوْج على ٣٧ ألف مُتَابعة في غضون ٥ أشهر فقط، دون اللجوء إلى وسائل الترويج أو الإعلانات. حصل أكثر من ٢٠ من المنشورات التي كتبناها على نسبة مشاركة ٨٠٪ أكثر من المعتاد، وحصل أكثر من ٣٠ منشورًا على أكثر من ٥ آلاف لايك.',
    'testimony.title': 'ما كتبته مَوْج عن مَوْزوْن.',
    'testimony.para1':
      '<b>منذ قراءتنا لأول صفحة من عرض مَوْزوْن فازوا بقلوبنا</b>، وعلى الرغم من وجود العديد من الشركات التي قدمت مناقصات للعمل معنا، لم نعد بحاجة للنظر إلى بقية العروض لمجرد رؤية عرضهم، فبحثهم العميق، وثراء مخزونهم الثقافي، وتحليلهم المتعمق، وكتابتهم البارعة لم تدع للتردد مجالاً. ولعلمكم، نحن لسنا عميلات متساهلات، فعملنا مثير للتشويق وطابعه جريء، وبهذا فمهمة العمل معنا لا تعد مهمة سهلة بالتأكيد. وبصفتنا شركة صغيرة وناشئة، فإننا نعيد التفكير في استراتيجيتنا ونغير منهجنا باستمرار، ومَوْزوْن يسيطر على الأمر ولا يغفل طرفة عين، فيكيّف الأعمال والمهام لتلائم آخر احتياجاتنا.',
    'testimony.para2':
      'في بحثنا عن وكالة صناعة محتوى، <b>لم نكن نبحث عن كتاب متميزين فحسب، بل كنا نبحث عن شركاء استراتيجيين</b> يمكنهم التفكير معنا أو حتى بدلاً عنا في بعض الأحيان — شركاء يساعدوننا على فهم جمهورنا المحلي بأفضل صورة؛ يشاركون في التخطيط المستقبلي، ويستثمرون معنا في نجاح عملنا على حد سواء، وهذا بالضبط ما يفعله فريق مَوْزوْن.',
    'testimony.para3':
      'إنهم يتقنون اللغة العربية، وعلى اطلاع بالثقافة، يعرفون تفاصيل أعرافنا الاجتماعية، ودائمًا ما يضفون لمستهم الإبداعية على كل ما يقومون به، وعلى استعداد لمواجهة التحديات في أي لحظة. <b>كلما زادت صعوبة الملخص أو الطلب، كلما زاد حماسهم وعملوا بشكل أفضل</b>. يلهمنا فريق مَوْزوْن في تطوير استراتيجيتنا، وتقديم أفضل ما لدينا، والتفكير مليًا، والتصرف سريعًا. لم يترددوا يومًا في المساهمة حتى بما هو خارج نطاق عملهم، ويواجهوننا عندما نخطئ، ونحن نقدر ذلك جدًا. إنهم على استعداد لتحقيق المحال في سبيل أهدافنا، وهذا النوع من الشراكة لا يأتي بسهولة. نحن ممتنات لوجود مجموعة رائعة من النساء القويات والذكيات والبارعات، ويشرفنا أنهن شريكاتنا.',
    processPic: "<img src='/public/Mauj-02.png' />",
  },

  '/musaandpalm': {
    title: '',
    'intro.title1': 'موسى آند بالم: لقاء آسر يعيد سرد تجربة التمور المألوفة.',
    'intro.para1':
      'عندما التقينا بسهى موسى للمرة الأولى، وهي المبدعة صاحبة فكرة موسى آند بالم، قصّت لنا حلمها بصياغة تجربة تسرد حكاية التمور بشكل جديد، بشكل يجمع بين روح الابتكار بالإبداع. عملنا منذ ذلك الحين مع سهى كي تحقق حلمها. مضى عام على انطلاق رحلتنا معًا، ولا زالت دروبها تتسع وتتشعب.',
    'intro.para2':
      ' سهى ذات طموحات واضحة، وتختار مفرداتها بعناية، فعند الحديث عن موسى آند بالم، اختارت وصف ”متجر التمور والهدايا“ ويليه ”تجربة المقهى“، حتى صاغت أفكارها بدقة متناهية وأرشدتنا في عملية الكتابة. ',
    'longStory.title1': 'قصة طويلة قصيرة: عشرة أسماء والاختيار وقع على أولها. ',
    'longStory.para1':
      'كان اسم "موسى آند بالم" أول مقترح طرحناه، والمدهش أن سهى لم تكن واثقة من الاسم في أول مرة، فطلبت إعادة المحاولة، واستمر فريقنا بعملية التسمية بكل سعادة، ذلك أن هذا التردد أكثر من طبيعي خلال عمليات التسمية. الطريف في الأمر هو أن سهى، وبعدما استشارت أصدقاءها وعائلتها، قد شعرت بحماستهم الشديدة تجاه ألق اسم موسى آند بالم، فاقتنعت به في نهاية المطاف.',
    'longStory.title2': 'حرفاً بحرف حتى صارت البذرة نخلة.',
    'longStory.para2':
      "بغية الجمع بتوازن بين الجمال والعاطفة الخالصة ودمج كليهما بالابتكار، كان علينا أن ندرس ونستوعب العديد من المراجع، ومنها على وجه التحديد <span className='medFont'><a href='https://ar.wikipedia.org/wiki/%D9%88%D8%AD%D9%8A_%D8%A7%D9%84%D9%82%D9%84%D9%85' target='_blank'>\"من وحي القلم\" لمصطفى صادق الرافعي.</a></span> كان هذا التوجه أساسيًا لكي نصل إلى تعبير فريد عن هوية موسى آند بالم.",
    'process.title1': 'كلمات تتبدل وأخرى تزهر.',
    'collab.title1':
      'استمرت سهى بمشاركتنا الإلهام الإبداعي، مما وضّح لنا الصورة بتفاصيلها.',
    'collab.para1':
      'خلال كتابة محتوى العلامة، ظلت سهى تشاركنا عناصر ورسومات علامتها الآخذة في النمو والتفتح، لترسم صورة واضحة المعالم في خيال كتّابنا، ويصبح تصورنا للعلامة أقرب للواقع.',
    'invitation.title1': 'دعوة تحفهّا الوفرة.',
    'invitation.para1':
      'في نهاية المطاف، وصلت فريقنا دعوة من موسى آند بالم لزيارة متجرهم، وفور دخولنا للمكان أدهشنا جماله المتكامل الذي يعكس الدقة والأناقة التي تتمتع بها العلامة. إضافة لذلك، من يستطيع أن يقاوم روعة مذاق التمر السكري المحشو بجبنة الماعز والذي تعلوه شرائح الطماطم المجففة؟',
    'invitation.para2':
      'كانت قراءة كتاباتنا ورؤيتها مطبوعة واحدة من أسعد لحظاتنا، فما أجمل رؤية نتيجة العمل الذي استمر لعامٍ كامل، وكم هو رائع شعور النمو برفقة سهى والإيمان بأحلامها ومشاركتها السعي في تحقيقها.',
    'testimony.title': 'وهنا تسرد سهى قصتها معنا:',
    'testimony.para1':
      'يتميز فريق مَوْزوْن بالدقة في طرح الأسئلة الصحيحة، والبحث المكثف الذي يجرونه لأي مشروع، والثروة اللغوية التي ترافق احترافيتهم ومرونتهم. <b>لا يقتصر عملهم على المساعدة في كتابة المشروع، فهم يمشون معكم جنبًا إلى جنب</b> ويساعدونكم في ابتكار الأفكار التي تتعلق بالمحتوى الذي يقدمونه، إضافة إلى الأفكار التي تخص المشروع ككل.',
    'testimony.para2':
      'إن فريق مَوْزوْن لطيف ومنظم، كما أن عملهم ذكي ودؤوب، وأسلوبهم في الكتابة يتمتع بالاتساق والتحديد والامتياز، <b> مما يشعرني بأن محتوى مَوْزوْن قد سُطّر ليدوم لسنوات</b> دون حاجة إلى التجديد عمّا قريب، ذلك أنهم يكتبون بأسلوب لا يقيده الزمن ولا تزعزعه توجهات الكتابة العابرة.',
    'testimony.para3':
      '<b>يتمتع هذا الفريق بالوفاء والصراحة التامة مع العملاء، مما يجعلهم جديرين بالثقة،</b> وهذا ما يشعرني بأنني جزء من عائلتهم الصغيرة، ولهذا أوصي بالعمل معهم وأنصح أصدقائي وعائلتي بالتعاون وإياهم.',
  },

  sta: {
    title: '',
    'intro.title': 'الهيئة السعودية للسياحة: احتفاؤنا بوطننا في يومه وصيفه.',
    'intro.para1':
      'ربحنا عام ٢٠٢٠ مناقصة لتطوير حملتين إعلانيتين للهيئة السعودية للسياحة، تروّج الأولى للسياحة الداخلية بعد انتهاء الإغلاق الصحي الشامل في موسم صيف ٢٠٢٠، وتحتفل الثانية باليوم الوطني، مستندة على نجاح الحملة الأولى وقائمة بمحتواها على صور ومقاطع الفيديو الشخصية من المنتفعين من حملة السياحة الداخلية الصيفية.',
    'intro.para2':
      'تمثل دورنا في مَوْزوْن بتطوير فكرتي الحملتين، إضافة إلى ابتكار الشعارات باللغتين العربية والإنجليزية، وكتابة نصوص المقاطع الإعلانية ومحتوى المواقع الإلكترونية ومواقع التواصل الاجتماعي.  يمثل هذان المشروعان محطة مفصلية لنا في مَوْزوْن، سيما أننا استطعنا خلال هذه السنة المصيرية أن نساهم بقدراتنا في التعبير عن امتناننا لوطننا، من خلال شغفنا بالكلمات وحبنا للابتكار.',
    'time.title': 'وهج ٤٨ ساعة.',
    'time.para1':
      'بدأت مغامرتنا مع الهيئة السعودية للسياحة بعرضنا التنافسي الذي قدمناه بسرعة قياسية.',
    'time.para2':
      'أرسلت الهيئة السعودية للسياحة نبذة عن المشروع لعدد من الشركات، مشترطة تقديم عرض تنافسي خلال ٤٨ ساعة، يقترح توجهًا بصريًا وشعارين للحملة. مضينا بكل تشوّق مع شركائنا وي ذا لوفت في هذه المغامرة الجديدة، وقدمنا عرضًا مفصلًا يضم تحليلًا للحملة خلال تلك المرحلة، إضافة إلى دراسة حملات مشابهة نجحت في تحقيق أهدافها، ثم قمنا بتحليل فئات الجمهور المستهدفة، وعرضنا سردية الحملة التي بنيناها، وانتهينا بتقديم مقترحَين متكاملين لشعار الحملة وتوجهها البصري.',
    'time.para3':
      'نال عرضنا التنافسي إعجاب فريق الهيئة السعودية للسياحة، وفزنا بالمناقصة للعمل على المرحلة الثانية من حملة موسم الصيف ”تنفس“، والمرحلة الثالثة لحملة اليوم الوطني. ولأن الكتابة الإبداعية شغفنا واختصاصنا، اخترنا الشراكة مع وي ذا لوفت، إذ أن تخصصهم في التصميم وابتكار الهويات البصرية والإستراتيجيات والخطط، إضافة لمستوى حرفيتهم العالي وتفانيهم في مجالهم، خلق بيننا شراكة تكاملية وتناغمًا مكننا من مقاربة المشاريع بحرص على أدق تفاصيلها.',
    'goal.title': 'روح السعودية وعيش روحها.',
    'goal.para1':
      'هدفت حملة موسم الصيف من الهيئة السعودية للسياحة إلى الترويج للسياحة الداخلية كخيار أول من خلال تطبيق وموقع ”روح السعودية“ والذي يتيح شراء الباقات الصيفية وزيارة الأماكن السياحية. أتت هذه الحملة في خضم تبدل معالم الحياة على إثر الجائحة العالمية، وانطلقت بعيد انتهاء فترة الإغلاق التام في السعودية، فارتأينا أن نسلط الضوء على إعادة الثقة بالسياحة الداخلية، وتشجيع الجمهور على استكشاف السعودية دون تخوف من الجائحة ولكن مع التزام بكافة إجراءات السلامة الصحية.',
    'goal.para2':
      "ضمت باقة الخدمات التي قدمناها ضمن الحملة كلًا من فكرة وسيناريو الفيديو الإعلاني، ونص إعلان الراديو، وعدة شعارات ترويجية، ومحتوى للتواصل الاجتماعي، جميعها تحت عنوان الحملة 'وين صيفك'.",
    'ad.bold1': 'وجهات سياحية متعددة.',
    'ad.light1': 'حمل التطبيق وخطط رحلتك الآن.',
    'ad.bold2': 'عروض فندقية حصرية.',
    'ad.light2': 'حمل التطبيق واحجز رحلتك الآن.',
    'ad.bold3': 'باقات سياحية متنوعة.',
    'ad.ligt3': 'حمل التطبيق واحجز رحلتك الآن.',
  },

  '/method': {
    pageTitle: 'منهجيتنا',
    mainSection1:
      'هدفنا ألا يضاهينا أحد في الجودة الفائقة لأعمالنا، والتي يقودها البحث الشامل والخبرة الدؤوبة. نؤمن بضرورة تقديم المشورة لعملائنا ومؤلفينا عن أفضل الممارسات، بالإضافة إلى تطوير السُبُل التي تثمر نتائج مُربِحة للطرفين.',
    mainSection2:
      'نُقدم ثلاث خدمات رئيسية: كتابة المحتوى وتكليفات الكتب والنشر المتخصص. انقروا على الصفحة الخاصة بكل خدمة لمعرفة المزيد.',
    mainSubheader: 'سَير عملنا',
    'approach.header':
      'لغة السرد واحدة، أيًا كان الدرب الذي يمضي به مشروعكم. سنقدم هنا خطة العمل التي تتبعها جميع خدماتنا.',
    'approach.contact.header':
      "<span className='serviceTitles'>١. تواصلوا معنا عبر البريد الإلكتروني.</span>",
    'approach.contact.content':
      'البريد الإلكتروني هو قناتنا المفضّلة للتواصل. يحرص فريقنا على التعرّف إليكم بشكل أفضل وفهم نوع الخدمات التي تبحثون عنها، لذلك تأكدوا من تزويدنا بملخص مفصل للعمل. إذا شعرنا بنقص في المعلومات، سنجيبكم بأسئلة بهدف التوضيح، ومن بعد استيعاب حاجاتكم، يمكننا الانتقال للخطوة التالية.',
    'approach.quotation.header':
      "<span className='serviceTitles'>٢. نحضّر عرض السعر أو العقد.</span>",
    'approach.quotation.content': `إذا طلبتم خدمة تابعة لقسم كتابة المحتوى أو قسم تكليفات الكتب، سنحضّر لكم عرض سعر خلال (٣) أيام عمل.
      <br></br>
      <br></br>
      إذا كنت مؤلفًا مرشّحًا لقسم النشر المتخصص، سنحضّر لك عقدًا خلال (١٤) يوم عمل، تتبعها في العادة مرحلة مفاوضات للوصول إلى اتفاقية مُرضية للطرفين تهدف للنهوض بعلامتك كمؤلف وبمسيرتك في النشر.
      `,
    'approach.timeline.header':
      "<span className='serviceTitles'>٣. نحجز الخط الزمني لمشروعكم.</span>",
    'approach.timeline.content':
      'العمل المتقن جدير بالوقت—هذا شعارنا. بعد استلامنا لموافقتكم على عرض السعر أو العقد، إضافة إلى الدفعة المقدمة أو اتفاقية السداد، نضيف مشروعكم لقائمة مهامّنا فورًا. يتطلٌب جدولنا الزاخر بأن نعمل بناء على حجز مسبق فقط. يتراوح الخط الزمني الذي نخصّصه لكتابة المحتوى ما بين ١٠ و٢١ يوم عمل، أما خدمات تكليفات الكتب والنشر المتخصص، فتتراوح مدة تنفيذها ما بين ٣ إلى ١٠ شهور، اعتمادًا على متطلبات المشروع.',
    'approach.research.header':
      "<span className='serviceTitles'>٤. نتعمق في البحث.</span>",
    'approach.research.content':
      'العمل القيّم معزز بالمعرفة، لذا نبحث لنجمع كل ما يلزمنا لنرتقي بعملنا ونميّزه عما يقدّمه منافسونا.',
    'approach.writing.header':
      "<span className='serviceTitles'>٥. يبدأ العمل.</span>",
    'approach.writing.content': `بعد انتهائنا من البحث الداخلي، نسلّم مشروعكم لفريقنا المبدع. 
    <br></br>
    <br></br>
    في خدمات كتابة المحتوى وتكليفات الكتب، يدمج كتّابنا الموهوبون الملخّص المزوّد من قِبلكم مع نتائج بحثنا ليصمموا نبرة كتابتكم المميزة والخاصة بكم. ندقق العمل عدة مرات للتأكد من سلامته اللغوية وتماسك محتواه وتكامل جاذبيته.
    <br></br>
    <br></br>
    في خدماتنا للنشر المتخصص، يقودكم فريقنا عبر رحلة كتابكم، بدءًا من مرحلة الكتابة والتدقيق إلى مراحل التصميم والطباعة والنشر والتوزيع، وانتهاءًا بمرحلة التسويق.
    `,
    'approach.delivery.header':
      "<span className='serviceTitles'>٦. نسلّمكم العمل في الوقت المتفق عليه.</span>",
    'approach.delivery.content':
      'يضمن نظام عملنا القائم على الحجز المسبق التزامنا الدائم بتسليم الأعمال المنقّحة والمتقنة في موعدها.',
    'approach.feedback.header':
      "<span className='serviceTitles'>٧. نستلم ملاحظاتكم أو موافقتكم.</span>",
    'approach.feedback.content':
      'زودوننا بملاحظاتكم عبر البريد الإلكتروني أو في لقاء عبر الإنترنت، أو ربما توافقون على المشروع مباشرةً. إن كانت لديكم ملاحظات، لا تقلقوا—العمل القيم يتطلّب وقتًا كافيًا، وكل مشروع في مَوْزوْن يمرّ بجولتين من التعديلات لهذا السبب.',
    'approach.adaptTimeline.header':
      "<span className='serviceTitles'>٨. نصقل العمل.</span>",
    'approach.adaptTimeline.content': `في مشاريع كتابة المحتوى وتكليفات الكتب، نكرر الخطوات الخامسة والسادسة والسابعة بتوجه متجدد في البحث والكتابة لضمان الحصول على نتائج مختلفة.
      <br></br>
      <br></br>
      في خدمات النشر المتخصص، يستعرض معكم فريقنا تعليقاتكم على العمل بما يتماشى مع أفضل الممارسات في المجال ومع استراتيجيتنا في المبيعات، ثم نطبّق التغييرات اللازمة.
      `,
    'approach.finished.header':
      "<span className='serviceTitles'>٩. وهكذا تنبض قصتكم بالحياة.</span>",
    'approach.finished.content':
      'تضمن منهجيتنا المتكاملة أن صورة العمل النهائية تجسّد رؤيتكم وتبعث الحياة في قصّتكم.',
    'contentWriting.title': 'كتابة المحتوى',
    'contentWriting.content': `<span className='contentWritingFont'>نقدم الخدمات المتكاملة القائمة على البحث التي تخص العلامات القوية والحملات التي تسعى لمحتوى جذاب.</span>
      <br /><br />
      على جميع خدماتنا في كتابة المحتوى أن تتبع استراتيجية العلامة. في حال عدم وجود استراتيجية خاصة بعلامتكم، سيسعدنا أن نقوم بتحضيرها.
      <br /><br />
      اخترنا العمل حصريًا مع العلامات المقنعة وعلى نطاق زمني طويل الأمد، أو العمل على تحضير الحملات المشوقة.`,
    'contentWriting.services.header':
      "<span className='servicesHeader'>نقدم لكم هنا قائمة ببعض خدمات الكتابة التي نقدمها. في حال لم تجدوا الخدمة التي تبحثون عنها، لا تترددوا في مراسلتنا، وسنكون على أتم استعداد لضمها إلى العرض المخصص لكم.</span>",
    'contentWriting.services.mm':
      "<span className='contentService'>دليل نبرة وأسلوب المحتوى</span>",
    'contentWriting.services.naming':
      "<span className='contentService'>تسمية العلامات والمنتجات</span>",
    'contentWriting.services.manifesto':
      "<span className='contentService'>بيان العلامة</span>",
    'contentWriting.services.slogans':
      "<span className='contentService'>كتابة الشعارات</span>",
    'contentWriting.services.profile':
      "<span className='contentService'>الملف التعريفي للشركة</span>",
    'contentWriting.services.website':
      "<span className='contentService'>محتوى الموقع الإلكتروني</span>",
    'contentWriting.services.socialMedia':
      "<span className='contentService'>محتوى التواصل الاجتماعي</span>",
    'contentWriting.services.scriptWriting':
      "<span className='contentService'>سيناريو الإعلانات</span>",

    'creativeWriting.title': 'تكليفات الكتب والسيناريو',
    'creativeWriting.content': `<span className='creativeWritingFont'>كل ما يحرك القلب يبدأ بقصة.</span>
      <br /><br />
      الكتاب هم فنانو الحوار والفكر. لا متعة تضاهي متعتنا في إخبار الحكايات، وسنساعدكم كي تخبروا حكايتكم بأحسن طريقة.
      <br /><br />
      يمكن للعملاء والكتاب أن يكلّفونا بالكتب أو السيناريو، على أن تتسق مع رؤية مَوْزوْن والإستراتيجية التي تحكم جودة الأعمال والأنواع التي نسعى إليها.
      <br /><br />
      نقبل تكليفات الكتب والسيناريو من الأفراد والمؤسسات الفنية والثقافية ومؤسسات الضيافة، والجهات الحكومية وشبه الحكومية، وغيرها. تتضمن الأنواع التي نسعى إليها، على سبيل المثال لا الحصر، الكتب الفاخرة، والروايات البصرية، والمذكرات، إضافة إلى الأفلام القصيرة والأفلام الطويلة.  
     <br />
     <br />
      نستمد الإلهام من التراث الأدبي الغني من العالم العربي، ونطمح للمساهمة في إثراء مكتبات المنطقة والمشاركة في تطوير استخدام اللغات.
      `,
    'creativeWriting.services.header':
      "<span className='servicesHeader'>إليكم قائمة بخدماتنا المدفوعة. في حال لم تجدوا الخدمة التي تبحثون عنها، لا تترددوا في مراسلتنا، وسنكون على أتم استعداد لضمها إلى العرض المخصص لكم.</span>",

    'creativeWriting.services.title1':
      "<span className='servicesHeader'>الكتب:</span>",
    'creativeWriting.services.research':
      "<span className='contentService'>البحث</span>",
    'creativeWriting.services.narrativeDevelopment':
      "<span className='contentService'>التطوير السردي</span>",
    'creativeWriting.services.artDirection':
      "<span className='contentService'>الإخراج الفني</span>",
    'creativeWriting.services.bookWriting':
      "<span className='contentService'>التأليف (الكتب الفاخرة والروايات البصرية فقط)</span>",
    'creativeWriting.services.storyEditing':
      "<span className='contentService'>التحرير السردي</span>",
    'creativeWriting.services.copyEditing':
      "<span className='contentService'>التحرير اللغوي</span>",
    'creativeWriting.services.bookTranslation':
      "<span className='contentService'>ترجمة الكتب</span>",
    'creativeWriting.services.bookDesing':
      "<span className='contentService'>تصميم الكتب</span>",

    'creativeWriting.services.title2':
      "<span className='servicesHeader'>السيناريو:</span>",
    'creativeWriting.services.storyDoctoring':
      "<span className='contentService'>معالجة القصص</span>",
    'creativeWriting.services.scriptWritingFilm':
      "<span className='contentService'>سيناريو الأفلام والتلفزيون</span>",

    'creativeWriting.services.commissions1':
      'تشمل التكليفات مراحل البحث والكتابة والتصميم فقط، ولا تتضمن التسويق والترويج والترويج الإعلامي والطباعة والنشر والتوزيع. يرجى الانتباه إلى أن التكليفات ليست من خدمات الكتّاب الخفيين، وبأن عقودنا تنص على ذكر مَوْزوْن بصفته كاتب العمل.',

    'creativeWriting.services.commissions2':
      'عندما يكلفنا العملاء بكتاب، فلهم الخيار بالانتقال إلى قسم النشر المتخصص لدينا عند الانتهاء من العمل على الكتاب. ولو حصل ذلك، يحصل مَوْزوْن على النسبة الأدنى من حقوق الكتاب، ويحصل العملاء على النسبة الأعلى من الحقوق لأنهم قاموا بتكليفنا بالكتاب. سيقوم مَوْزوْن عندها بطباعة ونشر وتوزيع الكتاب (دون التسويق) برسوم تدفع مقدمًا.',

    'publishing.title': 'النشر المتخصص',
    'publishing.content': `<span className='creativeWritingFont'>تكمن أولويتنا في الموهبة بخلاف نموذج الدفع مقابل النشر الرائج في المنطقة.</span>
      <br /><br />
      نبحث عن كتاب موهوبين يقدمون مخطوطات كتب استثنائية بالفعل، كما يمكن للكتاب أن يتقدموا كي يصبح مَوْزوْن ناشرهم.
      <br /><br />
      ننتهج نموذجًا استثماريًا كي لا يدفع الكتاب أي شيء لنشر كتبهم وللأبد، كما سيحصلون على نسب حقوق أعلى من معدل النسب المتعارف عليه في مشهد النشر، بالإضافة إلى عرض مفصل وقابل للتفاوض بالكامل ضمن عقودنا.      
      <br />
      <br />
      تتضمن أنواع المؤلفات التي تعنينا في مَوْزوْن الأعمال الأصلية الروائية باللغة العربية، والأعمال الأصلية غير الروائية باللغة العربية والتي تدور حول المجتمع والتاريخ والثقافة والفنون، والروايات البصرية لكتاب عرب أيًا كانت اللغة الأصلية التي نشرت بها، والكتب الفاخرة ذات المواضيع الثقافية الآسرة، وأخيرًا الاستحصال على حقوق وترجمة الأعمال الروائية وغير الروائية لكتاب عرب بلغات أجنبية.      `,

    'publishing.services.header':
      "<span className='servicesHeader'>تكمن مسؤوليتنا كناشرين في الحرص على أن يكون كتّابنا ومنشوراتنا على درجة عالية من التطور وأن ينالوا التسويق المطلوب كي نصل إلى نتيجة مربحة للجميع، ولذلك نحن مسؤولون بالكامل عمّا يلي:</span>",

    'publishing.services.research':
      "<span className='contentService'>البحث</span>",
    'publishing.services.narrativeDevelopment':
      "<span className='contentService'>التطوير السردي</span>",
    'publishing.services.storyEditing':
      "<span className='contentService'>التحرير السردي</span>",
    'publishing.services.copyEditing':
      "<span className='contentService'>التحرير اللغوي</span>",
    'publishing.services.bookTranslation':
      "<span className='contentService'>ترجمة الكتب</span>",
    'publishing.services.bookDesign':
      "<span className='contentService'>تصميم الكتب</span>",
    'publishing.services.printing':
      "<span className='contentService'>الطباعة</span>",
    'publishing.services.distribution':
      "<span className='contentService'>التوزيع</span>",
    'publishing.services.authorBranding':
      "<span className='contentService'>الترويج لهوية وسمعة الكتّاب</span>",
    'publishing.services.bookMarketing':
      "<span className='contentService'>تسويق الكتب</span>",
  },
  '/team': {
    teamPageTitle: 'فريقنا',
    nameMeaning: 'إن جودتكم الحقيقية نابعة من جودة فريقكم.',
    proud:
      'تنبع جودتكم الحقيقة من جودة فريقكم. نفخر في مَوْزوْن بفريق من العرب المبدعين المتميزيون بفكرهم الناقد. يتعاون فريقنا بتعاطف ويولي جل اهتمامه للموازنة ما بين الحياة المهنية والشخصية. ',
    teamwork:
      'يعمل فريقنا بتعاون للنهوض بالكتابات والنشر بدقة وشغف. ننمي في مَوْزوْن كلا من العافية الشخصية والمهنية بصدق عبر سياساتنا المرنة وممارساتنا الثقافية وفرص التعلم التي لا تُحصى.',

    'teamMember.1.name': 'ليان عبد الشكور',
    'teamMember.1.role': 'المؤسِسَة والمديرة الإبداعية',
    'teamMember.1.bio': `
        ليان عبد الشكور هي المؤسِسة والمديرة الإبداعية لمَوْزوْن، أوّل استوديو إبداعي في المنطقة يُعنى بالكتابة المتميزة والنّشر المتخصص. تُرشد ليان فريق مَوْزوْن وتقودهم وفقًا لمعايير عالية، كما تشرف إبداعيًا على جميع كتابات مَوْزوْن ومنشوراته ومساعيه.
        <br></br>
        <br></br>
        بقيادة ليان، حصل مَوْزوْن على أكثر من ٩٠ عميل من ١٥ دولة، ونشر عدّة روايات ومذكرات وكتب عربية فاخرة بجودة عالية. فاز مَوْزوْن بسبع مناقصات كبرى نتج عنها فرصة نشر أكثر من ١٥ كتابًا لعملاء مرموقين مثل وزارة الثقافة وغيرها من الجهات البارزة. كما فاز بجائزة مسرعة أعمال النشر من هيئة الأدب والنشر والترجمة، ومنحة إثراء المرموقة للمحتوى العربي.
        <br></br>
        <br></br>
        تهدف ليان حاليًا إلى توسيع نطاق مَوْزوْن ليكون الاستوديو الأول للكتابة والنشر في العالم العربي والذي لا نظير لجودته الشمولية. كما تسعى لإرساء معايير متميّزة في المنطقة لكل من كتابة المحتوى المتخصص ونموذج النشر القائم على نسب الحقوق.
        `,
    'teamMember.2.name': 'عمر المالكي',
    'teamMember.2.role': 'مدير الحسابات',
    'teamMember.2.bio': `
      عمر المالكي مدير الحسابات في مَوْزوْن. بعد دراسته في مدينة واترلو في كندا، انضم إلى مَوْزوْن مطلع عام ٢٠٢١. لدى عمر خبرة في خدمة العملاء والدعم التقني، كما أنه محلل بيانات معتمد من جوجل وحاصل على شهادة في تطوير الويب المتكامل من الأكاديمية السعودية الرقمية. تولّى إدارة العديد من المشاريع لعملاء بارزين خلال عمله مع مَوْزوْن، مثل وزارة الثقافة ومهرجان البحر الأحمر السينمائي الدولي، كما أنه المسؤول عن إدارة وتطوير موقع مَوْزوْن الإلكتروني. يسعى عمر لمواصلة صقل مهاراته في إدارة العملاء، وإلى إثراء معرفته التقنية في مجال هندسة البرمجيّات.
      `,

    'teamMember.3.name': 'أحمد مغنية',
    'teamMember.3.role': 'مسؤول الحسابات',
    'teamMember.3.bio': `
        استهل أحمد مسيرته المهنية كفنّي تشغيل شبكات بشركة جابس لحلول الاتصالات في بيروت، ثم انتقل إلى مجال إدارة الحسابات بنفس الشركة إلى أن انضم إلى فريق مَوْزوْن في منتصف عام 2023. بصفته مسؤول حسابات، يلعب أحمد دور حلقة الوصل الأساسية بين مَوْزوْن وعملائها في عدد من أبرز المشاريع، ومنها مشروع كتابة سيناريو العوالم المتعدد لصالح وزارة الثقافة السعودية.
        <br></br>
        يسعى أحمد من خلال عمله في مَوْزوْن لتطوير مهاراته الإدارية وتعزيز خبراته في تطوير وبناء البرمجيات المعنية بصناعة كتابة المحتوى. وقد حصل أحمد على درجة البكالوريوس في إدارة نظم المعلومات من الجامعة اللبنانية عام 2019، ويعمل حاليًا على تطوير محرك بحث نصي متكامل ليكون مشروع تخرجه من برنامج الماجستير في نفس الجامعة.
        `,

    'teamMember.4.name': 'رقية المشعل',
    'teamMember.4.role': 'منسقة إدارية',
    'teamMember.4.bio': `
      رقية منسقة إدارية في مَوْزوْن. تخرجت من جامعة البحرين تخصص إدارة أعمال. عملت قبل انضمامها إلى الفريق في العديد من المؤسسات الخاصة التي تشغل قطاعات مختلفة، حيث عُيّنت كمطورة أعمال في مركز تدريبي وكإدارية في شركة عقارية. 
      <br></br>
      <br></br>
      انضمت إلى مَوْزوْن في ٢٠٢٣، لتعمل على إدارة وتنسيق مهام وأهداف مَوْزوْن اليومية والتنفيذية، وتتواصل مع الفريق بشفافية لتُسهم في بناء جسرٍ واضح من الاتّساق بين رؤية مَوْزوْن  وعمل الأعضاء ورؤاهم الشخصية. 
          `,

    'teamMember.5.name': 'أمل العولقي',
    'teamMember.5.role': 'مديرة المشاريع',
    'teamMember.5.bio': `
      أمل مديرة مشاريع مَوْزوْن. تخرّجت من جامعة الملك عبد العزيز في عام ٢٠١٧، وانضمت لمَوْزوْن في ٢٠١٨، فكانت أوّل موظّفة في الفريق. ساهمت أمل في إدارة العديد من المشاريع الكبيرة في مَوْزوْن، منها مهرجان البحر الأحمر السينمائي الدولي بدورته الأولى والثانية ضمن قسم كتابة المحتوى، وإدارة مشروع لوزارة الثقافة يتكوّن من ١٣ كتاب ضمن قسم تكليفات الكتب، كما أشرفت على مرحلة الكتابة والتطوير لسلسلة كتب "الأساطير في عالمنا وحوله" في قسم النشر. 
      <br></br>
      <br></br>
      تهدف أمل إلى تطوير مهاراتها في تنفيذ الاستراتيجيات وفي قيادة أعضاء الفريق لترأس قسم إدارة المشاريع في مَوْزوْن. 
      `,

    'teamMember.6.name': 'رانية هاشم',
    'teamMember.6.role': 'رئيسة المحتوى ',
    'teamMember.6.bio': `
      رانية هاشم هي مديرة المحتوى في مَوْزوْن، حيث تقود قسم الكتابة بشغف وطموح وحرص. إتقانها للغتين العربية والإنجليزية، بالإضافة لاهتمامها بأدق التفاصيل، يضمن لعملاء مَوْزوْن محتوى مثاليًا خاليًا من الأخطاء، يلبّي احتياجاتهم ورغباتهم الفريدة. عملت رانية منذ انضمامها إلى موزون على عدة مشاريع بارزة، كسلسلة كتب فنون الطهي لوزارة الثقافة ومشروع هيئة تطوير بوابة الدرعية.
      <br></br>
      <br></br>
      يربط الأسلوب الكتابي لرانية بين ثقافة الشرق والغرب، ويتعمق في اللغة بتطويعها كأداة فاعلة للتعبير. تواصل رانية الارتقاء بخدمات مَوْزوْن وتجربة عملائه برؤية وحماسة وكفاءة. 
    
      `,

    'teamMember.7.name': 'ملاك لطيف',
    'teamMember.7.role': 'رئيسة المحتوى',
    'teamMember.7.bio': `
        عملت ملاك كصانعة محتوى إبداعي لأربع سنوات في شركة كيوبي للاستشارات الإبداعية، وتعمل اليوم كرئيسة المحتوى في مَوْزوْن، حيث تُسهم في إدارة قسم الكتابة وتعمل على تكاليف الكتب مع وزارة الثقافة السعودية. عملت ملاك على عددٍ من مشاريع مَوْزوْن من بينها مراجعة كتاب باي باي بابل، وتحرير كتاب الجرح الأم، ومشاريع متنوعةٍ أخرى تتضمّن الكتابة والترجمة والتحرير. تهدف ملاك لتحسين المحتوى الثقافي والأدبي عبر التجريب والتعاون مع المؤسسات الثقافية، وإلى النّمو والارتقاء بالمهارات وذلك من خلال العمل مع مَوْزوْن في الكتابة والتحرير وتطوير عملية النشر في المنطقة.  نشرت أولى أعمالها الأدبية عام ٢٠١٥ وهو ديوان شعري بعنوان "عصافير النافذة الأخيرة"، كما نشرت مجموعة قصصية تجريبية بعنوان "واحِد... كُل الآخرين" في عام ٢٠٢٢.
      `,

    'teamMember.8.name': 'سارة بالحارث',
    'teamMember.8.role': 'منسقة التسويق',
    'teamMember.8.bio': `
      تخرجت سارة من جامعة نجران بتخصص لغات وترجمة عام ٢٠٢١ وكانت من ضمن خريجي درجة النانو لبرنامج رايس لمركز يوداستي والمقدم من الأكاديمية السعودية الرقمية لعام ٢٠٢٣. تدربت سارة في مجال الإعلام والكتابة والنشر لمجلة مقرها الفلبين عام ٢٠٢١ ثم في تدربت في مجال التسويق عام ٢٠٢٢ حتى بدأت رحلتها في مَوْزوْن عام ٢٠٢٣ كمتدربة تسويق، وسرعان ما أتقنت المهنة وتوظفت فيها. تشمل مسؤوليات سارة وضع خطط واستراتيجيات التسويق لمَوْزوْن، وذلك لتسويق خدمات المؤسسة بالإضافة إلى تسويق كتبها ومنتجاتها. تعمل أيضًا على تنظيم وتنسيق خطط محتوى مَوْزوْن وإدارة كافة حسابات مواقع التواصل الاجتماعي.
      <br></br>
      <br></br>
      تطمح سارة لاكتساب مهارات جديدة تُعزِّز من نِتاج قسم التسويق في مَوْزوْن، ولدراسة أحدث الوسائل التي يمكن من خلالها تطوير منشورات منصات التواصل الاجتماعي، لتصل أعمال مَوْزوْن وإبداعات الفريق لجميع المهتمين من العرب حول العالم.
            `,

    'teamMember.9.name': 'أحمد حوزة',
    'teamMember.9.role': 'كاتب',
    'teamMember.9.bio': `
    أحمد كاتب في مَوْزوْن، عمل على مشاريع لعملاء بارزين، مثل هيئة تطوير بوابة الدرعية ومهرجان البحر الأحمر السينمائي الدولي. عمل كذلك محررًا قصصيًا ومترجمًا أدبيًا لكتابَين من كتب مَوْزوْن.
    <br></br>
    <br></br>
    قبل أن ينضم إلى مَوْزوْن عام ٢٠٢١، عمل أحمد مديرًا لمشاريع أقلمة ومترجم أعمال ومحررًا لمحتوى العلاقات العامة. نُشرت كتاباته وترجماته في قسم النشر بالجامعة الأمريكية بالقاهرة، والمعهد الملكي للفنون بالسويد، ومركز الجزويت الثقافي بالإسكندرية، والصحيفة المصرية المستقلة مدى مصر.
    <br></br>
    <br></br>
    يحمل أحمد درجة البكالوريوس في اللغة الإنجليزية والأدب المقارن، ويسعى حاليًا للحصول على درجة الماجستير في الأدب العربي الحديث، وكلاهما من الجامعة الأمريكية بالقاهرة. يصبّ تركيزه اليوم على الاستمرار في تنمية خبراته كمحرّر أدبي ومترجم في مَوْزون.
        `,

    'teamMember.10.name': 'أمنية الزبيدي',
    'teamMember.10.role': 'كاتبة',
    'teamMember.10.bio': `
        أمنية الزبيدي كاتبة في مَوْزوْن. تخرجت بمرتبة الشرف الثانية في تخصص اللغة الإنجليزية والترجمة من الجامعة السعودية الإلكترونية، وعملت كمترجمة مستقلة قبل انضمامها لفريق مَوْزوْن. 
        <br></br>
        <br></br>
        ساهمت أمنية في العديد من مشاريع مَوْزوْن، أبرزها البحث والكتابة في مشروع وزارة الثقافة لتوثيق فنون الطهي السعودية، والترجمة لمهرجان البحر الأحمر في دورتَيه الأولى والثانية. عملت كذلك على كتابة وترجمة المحتوى لمعرض القهوة الذي أقامته وزارة الثقافة في عام القهوة. 
        <br></br>
        <br></br>
        شغف أمنية بأدب الطفل دفعها للتعاون مع جمعية كان ياما، حيث تشارك في إدارة اللجنة الأدبية لبرنامج أوان المعنيّ بسرد القصص العربية للأطفال. تهدف أمنية، من خلال عملها مع فريق مَوْزوْن، إلى صقل مهاراتها في الكتابة والترجمة في شتى المجالات، لا سيما في السرد القصصي.
          `,

    'teamMember.11.name': 'لبابة شهاب',
    'teamMember.11.role': 'كاتبة',
    'teamMember.11.bio': `

        `,

    'teamMember.12.name': 'فاطمة علوي',
    'teamMember.12.role': 'مصممة أولى',
    'teamMember.12.bio': `
    انضمت فاطمة علوي إلى مَوْزوْن في عام ٢٠٢١ كأوّل مصممة جرافيك في الفريق، فأسّست قسم التصميم لدى مَوْزوْن. درست التصميم الجرافيكي في دار الحكمة والتسويق في جامعة الملك عبد العزيز، ثم تدرّبت على يد مصممين مختصين، منهم ليال إدريس وجي پارك وهدى سميتسهوزن أبي فارس ويارا خوري ويونس العبودي وسارة شبل. تركّز فاطمة في فنّها على الخطوط والفنون الإسلامية الحديثة، وقد عُرضت أعمالها في السعودية وعُمان والبحرين. تُعدّ فاطمة المصممة الرئيسية لكتاب ”الأساطير في عالمنا وحوله“، أول كتب مَوْزون، وتهدف لتقديم المزيد من المنشورات والإصدارات العربية الراقية ذات القيمة الثقافية والأصالة السردية. 
    `,

    'teamMember.13.name': 'محمود سليمان',
    'teamMember.13.role': 'مصمم',
    'teamMember.13.bio': `
      محمود سليمان مصمم جرافيك ورسّام في مَوْزوْن، تمتد خبرته في التصميم والتسويق والإعلان والنشر إلى ما يزيد عن سبع سنوات. عمل محمود قبل انضمامه إلى مَوْزوْن على رسم وتصميم أكثر من ١٥٠ غلافًا لدور نشر العربية، كدار الشروق ومركز المحروسة للنشر ومنشورات إبييدي، كما أنشأ هويّات لما يزيد عن ١٠ علامات، وصمم أعمالًا لعملاء محليين وعالميين في ٥ دول، من أبرزهم إكسبو ٢٠٢٠ دبي.
      <br></br>
      <br></br>
      عُرضت أعمال محمود الفنّية في قصر الفنون بالقاهرة ( ٢٠١٧، ٢٠١٨، ٢٠١٩، ٢٠٢١) ومكتبة الإسكندرية (٢٠١٦، ٢٠١٧، ٢٠١٩، ٢٠٢٠، ٢٠٢١). يهدف محمود إلى تطوير قسم التصميم في مَوْزوْن بتوظيف استراتيجيات أكثر فعالية للعمل الجماعي، وإلى توسيع الخدمات الفنيّة لمَوْزوْن بتوظيف ابتكاراته ورؤيته وخبراته.
          `,

    'teamMember.14.name': 'سهام سلطان',
    'teamMember.14.role': 'مصممة',
    'teamMember.14.bio': `
      سهام مصممة جرافيك في مَوْزوْن تحمل شهادة مزدوجة في تصميم الجرافيك وعلم الاجتماع. تمارس سهام عملها مدفوعة برغبة في ابتكار تصميمات بليغة المضمون تصنع التغيير. وبخلفية متنوعة من الاهتمامات البيئية والاجتماعية، شاركت سهام في "مؤتمر التغيير الجذري" في بلجيكا بصفتها أحد المتحدثين الضيوف حول موضوع قوة الإعلام. قادت سهام ووجهت عدة مشاريع بيئية، مثل مبادرة "إعادة التدوير للأفضل في الكريسماس" بالجامعة الأمريكية في القاهرة. تجد سهام فيوضًا من الإلهام في زيارة وملاحظة جماليات الماضي والحاضر حول المنطقة العربية، في سعي لإعادة تكوين واستعادة الهوية العربية باستخدام قوة التصميم.
        <br></br>
        <br></br>
      وفي مَوْزوْن، تسعى سهام للارتقاء بالمحتوى في المنطقة بهدف تمكين الثقافة العربية من خلال الحكي ليستمتع بها الجمهور في كل مكان.
          `,

    'teamMember.15.name': 'سمية بوعبدالله',
    'teamMember.15.role': 'منسقة النشر',
    'teamMember.15.bio': `
    تتمتع سمية بوعبدالله، منسقة النشر لدى مَوْزوْن، بخلفية أكاديمية قوية في مجالَي الأعمال والتسويق، وتتطلع لتطويع الأدوات التقليدية لهذين المجالين لتحقيق تأثير تحوّلي في النشر. بالاستفادة من خبرتها السابقة في قطاع الثقافة ووسائل الإعلام، طورت سمية قدرة فريدة على التفكير غير المقيّد وتكوين علاقات ذات مغزى مع الآخرين. تمهر سمية في ربط التخصصات المتنوعة، وتهدف من خلال عملها إلى إلهام الآخرين في رحلتهم نحو التمكين والنماء.
      <br></br>
      <br></br>
    منذ انضمام سمية إلى مَوْزوْن، بات لها دور فاعل في مقترحات الكتب وفي إجراءات الاستحواذ وفي المراقبة المستمرة لمشهد النشر المحلّي و العالمي. بإخلاصها في مهامها وخبرتها في القطاع، تطمح سمية إلى جلب عناوين متميزة لجماهير القرّاء العرب، وتعزيز التقدير للأدب والثقافة في المنطقة.
      `,

    world:
      'في عالم يضج ساعيًا وراء النتائج الفورية، نتمسك بإيماننا بأن العمل المتقن يحتاج إلى وقت كافٍ. كل كلمة هي استثمار في علامتكم، أو في هويتكم ككتاب. نتبع لهذا السبب عملنا حسب الحجز المسبق فقط وننتقي المشاريع المستعجلة.',
    'whitebox.innerText1':
      'يتمتع فريقنا بخلفيات مهنية متنوعة، تضم مختلف مجالات الفنون والثقافة والتعليم والتقنية والعلوم. سبق لأعضاء فريقنا العمل لدى جهاتٍ مرموقة، منها جامعة الملك عبدالله للعلوم والتقنية ودار النمر وجامعة عفت وهيئة تطوير منطقة مكة المكرمة وموزاييك إيجينسي ومارتن ليندستروم.',
    'whitebox.innerText2':
      'تساهم هذه الثقافة التي نعززها على الدفع بإبداعنا وإنتاجيتنا إلى الأمام، وتوفر المساحة والوقت اللازمين لمنظور حيوي نحو مكان عملنا الافتراضي ومشاريعكم.',
    workAspects:
      'نعمل بذكاء لا شقاء، ونتحمل المسؤولية على الدوام. نخدم عملاءنا وكتّابنا بإخلاص، والأهم من ذلك أننا نكتب ونعمل بامتياز. نمنح الأولوية للنهوض بالتنوع في مجتمعاتنا، خاصة في فلسفتنا في التوظيف. وإذا راودنا الشك، نختار الصراحة والتعاطف.',
  },

  '/shafra': {
    'code.title': 'شفرتكم الجينية، من تحليل شفرة وللعالم العربي.',
    'code.para1':
      'قد يبدو غريبًا أن نجد الكثير من النقاط المشتركة التي تجمعنا كاستوديو للكتابة الإبداعية مع علامة مختصة مثل شفرة، إلا أن ما يربطنا سويًا يتجاوز نوع الخدمات التي يقدمها كل منّا. شعرنا بمزيج من الإعجاب والتقدير عندما تعرفنا على مارية الهنائي وريا السكري، وهما المبدعتان وراء تأسيس شفرة، إذ أن تفانيهما في ابتكار هذه العلامة وتطويرها مترجم من أولى لحظات اللقاء.',
    'code.para2':
      'إلا أن الجانب الذي أوثق التعاون بيننا هو السعي لتقديم خدمات مخصصة للجماهير العربية إينما حلّوا. كثيرة هي العلامات الدولية التي تحلل الحمض النووي البشري وتقدم التقارير والاستنتاجات بناء عليه، إلا أن جميعها يبدو مخصصًا بالدرجة الأولى لجمهور أجنبي، فنراها تُغفل الكثير من العوامل الاجتماعية والثقافية التي تربط بين الشعوب العربية وتوثق ارتباطهم الشخصي بعلامة ما.',
    'mm.title': 'نظرة أولى ومتفحصة عبر دليل نبرة وأسلوب المحتوى.',
    'mm.para1':
      'بذات العفوية التي جمعت بيننا، كانت شفرة من أوائل عملائنا في الحصول على دليل نبرة وأسلوب المحتوى الذي طورناه في موزون بشكل متكامل ليحيط بمختلف جوانب العلامة، ويساعدها في إيصال رسائلها بصوت واثق ووقع ثابت.',
    'mm.para2':
      'أدركنا من خلال حوارنا مع مؤسِستي شفرة أنهما قد سبق وأن جربتا عدة استراتيجيات لتقديم شفرة للجماهير، لكن النتائج لم تكن هي المرجوّة. مضينا، من هذا المنطلق، في رحلة لإيجاد التعابير والمفردات والمصطلحات القادرة على عكس جوهر هذه العلامة.',
    'lang.title': 'لغتان وقصة واحدة.',
    'lang.para1':
      'بعد نجاحنا في تطوير دليل نبرة وأسلوب المحتوى، قمنا بكتابة بيان العلامة الخاص بشفرة، بالإضافة إلى شعارين لموقعهم الإلكتروني.',
    'table.ara1': '<s>اكتشف سرديتك</s> الجينية.<br/>اكتشفوا سرديتكم الجينية.',
    'table.eng':
      '.<s>Rooted in</s> science with accurate results <br/> .Accurate results with a scientific basis',
    'table.ara2':
      'تعمقوا في سماتكم الشخصية، وأطلبوا <s>عدة شفرة</s><br/>عدة الفحص الجيني من شفرة الآن.',
    'story.title': 'انتهت قصتنا وبقيت كلماتهم:',
    'story.para':
      'لقد قمنا بالكثير من التجريب لإيجاد أفضل طريقة لتقديم شفرة وإيصال رسائلها إلى عملائنا، لكننا لم نرضَ عن النتائج. تمكن فريق مَوْزوْن المحترف والمبدع من تقديم شفرة بشكل متكامل عبر أنسنتها بشكل يجذب جميع الحواس الخمس ويثير الفضول، من خلال دليل نبرة وأسلوب المحتوى. أحببنا أن الدليل مفصّل بأدق التفاصيل، مثل خيارات الرموز التعبيرية التي يجب استخدامها. يمكننا الآن تقديم شركتنا وصنع محتوى تسويقي خاص بنا استنادًا إلى دليل إرشادي واضح، يشمل ما يُستخدم وما لا يُستخدم في التواصل، مما يوفر الوقت والجهد.',
  },

  '/sta': {
    'celebrate.title':
      'الهيئة السعودية للسياحة: احتفاؤنا بوطننا في يومه وصيفه.',
    'celebrate.para1':
      'ربحنا عام ٢٠٢٠ مناقصة لتطوير حملتين إعلانيتين للهيئة السعودية للسياحة، تروّج الأولى للسياحة الداخلية بعد انتهاء الإغلاق الصحي الشامل في موسم صيف ٢٠٢٠، وتحتفل الثانية باليوم الوطني، مستندة على نجاح الحملة الأولى وقائمة بمحتواها على صور ومقاطع الفيديو الشخصية من المنتفعين من حملة السياحة الداخلية الصيفية.',
    'celebrate.para2':
      'تمثل دورنا في مَوْزوْن بتطوير فكرتي الحملتين، إضافة إلى ابتكار الشعارات باللغتين العربية والإنجليزية، وكتابة نصوص المقاطع الإعلانية ومحتوى المواقع الإلكترونية ومواقع التواصل الاجتماعي.  يمثل هذان المشروعان محطة مفصلية لنا في مَوْزوْن، سيما أننا استطعنا خلال هذه السنة المصيرية أن نساهم بقدراتنا في التعبير عن امتناننا لوطننا، من خلال شغفنا بالكلمات وحبنا للابتكار.',
    '48.title': 'وهج ٤٨ ساعة.',
    '48.para1':
      'بدأت مغامرتنا مع الهيئة السعودية للسياحة بعرضنا التنافسي الذي قدمناه بسرعة قياسية.',
    '48.para2':
      'أرسلت الهيئة السعودية للسياحة نبذة عن المشروع لعدد من الشركات، مشترطة تقديم عرض تنافسي خلال ٤٨ ساعة، يقترح توجهًا بصريًا وشعارين للحملة. مضينا بكل تشوّق مع شركائنا وي ذا لوفت في هذه المغامرة الجديدة، وقدمنا عرضًا مفصلًا يضم تحليلًا للحملة خلال تلك المرحلة، إضافة إلى دراسة حملات مشابهة نجحت في تحقيق أهدافها، ثم قمنا بتحليل فئات الجمهور المستهدفة، وعرضنا سردية الحملة التي بنيناها، وانتهينا بتقديم مقترحَين متكاملين لشعار الحملة وتوجهها البصري.',
    '48.para3':
      'نال عرضنا التنافسي إعجاب فريق الهيئة السعودية للسياحة، وفزنا بالمناقصة للعمل على المرحلة الثانية من حملة موسم الصيف ”تنفس“، والمرحلة الثالثة لحملة اليوم الوطني. ولأن الكتابة الإبداعية شغفنا واختصاصنا، اخترنا الشراكة مع وي ذا لوفت، إذ أن تخصصهم في التصميم وابتكار الهويات البصرية والإستراتيجيات والخطط، إضافة لمستوى حرفيتهم العالي وتفانيهم في مجالهم، خلق بيننا شراكة تكاملية وتناغمًا مكننا من مقاربة المشاريع بحرص على أدق تفاصيلها.',
    'visit.title': 'روح السعودية وعيش روحها.',
    'visit.para1':
      'هدفت حملة موسم الصيف من الهيئة السعودية للسياحة إلى الترويج للسياحة الداخلية كخيار أول من خلال تطبيق وموقع ”روح السعودية“ والذي يتيح شراء الباقات الصيفية وزيارة الأماكن السياحية. أتت هذه الحملة في خضم تبدل معالم الحياة على إثر الجائحة العالمية، وانطلقت بعيد انتهاء فترة الإغلاق التام في السعودية، فارتأينا أن نسلط الضوء على إعادة الثقة بالسياحة الداخلية، وتشجيع الجمهور على استكشاف السعودية دون تخوف من الجائحة ولكن مع التزام بكافة إجراءات السلامة الصحية.',
    'visit.para2':
      'ضمت باقة الخدمات التي قدمناها ضمن الحملة كلًا من فكرة وسيناريو الفيديو الإعلاني، ونص إعلان الراديو، وعدة شعارات ترويجية، ومحتوى للتواصل الاجتماعي، جميعها تحت عنوان الحملة ”وين صيفك“.',
    'visit.package1': 'وجهات سياحية متعددة.',
    'visit.package2': 'حمل التطبيق وخطط رحلتك الآن.',
    'visit.package3': 'عروض فندقية حصرية.',
    'visit.package4': 'حمل التطبيق واحجز رحلتك الآن.',
    'visit.package5': 'باقات سياحية متنوعة.',
    'visit.package6': 'حمل التطبيق واحجز رحلتك الآن.',
    'effort.title': 'مجهود واحد وتألق متشارك.',
    'effort.para1':
      'كان نجاح الحملة قائمًا على التناغم بيننا وبين شريكينا الإبداعيين وي ذا لوفت وداو للإنتاج. تمثل دور وي ذا لوفت في تطوير إستراتيجية التواصل، والإشراف على تطوير المفاهيم والأفكار، وإنتاج الفيديو الإعلاني، وتصميم منشورات مواقع التواصل الاجتماعي. أما داو للإنتاج، فقد قدموا خدمات التصوير المتعلقة بالفيديو الإعلاني والصور المستخدمة في الحملة. امتناننا موصول لشركائنا المبدعين على تفانيهم وابتكارهم الذي حقق أهداف هذه الحملة الوطنية، وأثبت ثراء المواهب السعودية ومكامن قوتها عند تضافر الجهود.',
    'day.title': 'يوم الوطن موعدنا.',
    'day.para1':
      'حققت حملة اليوم الوطني قرابة ١٠ مليون مشاهدة على مواقع التواصل الاجتماعي، وذكرت ضمن قائمة أفضل ٥ حملات وطنية سعودية في تويتر. هدفت الحملة إلى التعبير عن فخرنا واحتفائنا بوطننا وخاصة خلال الظروف الصعبة التي مر بها العالم، بحيث تجلى لنا خلال هذه الأوقات مدى وعي والتزام الشعب، ومدى تنظيم أجهزة الدولة وحرصها على سلامة الجميع، وقوة الرابطة التي تجمع بين جميع مكونات المجتمع السعودي والتي نجحت في التخفيف من الخسائر التي ترتبت على الجميع إثر الجائحة العالمية وما تبعها. كانت مهمتنا لهذه الحملة تتمثل في ابتكار مفهومها، واسمها، وشعارها، وسيناريو الفيديو الإعلاني، ومحتوى مواقع التواصل الاجتماعي.',
    'people.title': 'بلادنا بعيون أهلها.',
    'people.para1':
      'وجدنا في حملة اليوم الوطني مساحة لامتداد نجاح واستمرارية حملة موسم الصيف، كما قررنا أن ندعو الجمهور ليكونوا جزءًا مباشرًا وفعالًا في الحملة، بحيث يشاركون لحظات مصورة من سفرهم الداخلي مع الأهل والأصدقاء، تظهر الوطن بعيونهم، وتعكس حبهم وامتنانهم للسعودية. استطعنا في الحملة أن نجمع بين مقاطع مصورة لأشخاص استفادوا من باقات حملة الهيئة السعودية للسياحة في الصيف، وبين رسالة اليوم الوطني التي تفخر بالسعودية شعبًا وأرضًا.',
    'people.message1': 'السعوديون محظوظون.',
    'people.message2': 'يا حظنا بالوطن.',
    'people.message3': 'يا حظنا!',
    'people.message4': 'يا حظنا بالسعودية.',
    'people.message5': 'يا جمال حظنا!',
    'people.message6': 'أخذنا من الحظ أجمله.',
    'people.para2':
      'قمنا ببحث متعمق في تاريخ السعودية وحقباتها الممتدة، فتجلت لنا سرعة التطور والازدهار والأمان والاستقرار التي نتمتع بها في وطننا، مما دفع إحدى كاتباتنا إلى التعبير عن امتنانها قائلة: ”يا حظنا!“ فكان ذلك المفهوم الذي أجمعنا عليه وأوصلنا إلى شعار الحملة ”أخذنا من الحظ أجمله“ونسخته المختصرة ”حظنا بالسعودية“، هذا الشعار العميق في بساطته.',
    'pride.title': 'فخرنا بكل اللغات.',
    'pride.para1':
      'كان الموقع الإلكتروني المصغر ركنًا أساسيًا ضمن الحملة، بحيث مكن المستخدمين من المشاركة بالاحتفال مع السعودية بطريقة غير تقليدية من خلال إتاحة الفيديو الإعلاني للحملة بلغات متعددة، وقد عملنا على توفير الترجمة من العربية إلى الإنجليزية، والصينية، والألمانية، والروسية، والأسبانية، والفرنسية. يتيح الموقع اختيار التهنئة المرغوبة لليوم الوطني من عدة تهئنات وباللغة المطلوبة، كما يضم إحصائيات لعدد المشاركات المختلفة، ونسبة اللغات المشاركة.',
    'words.title': 'صدق العفوية وبساطة الكلمة.',
    'words.para1':
      'لم تكن عملية ابتكار شعار الحملة مشابهة لأي مشروع سابق في مَوْزوْن خاصة أن مشاعرنا قد حضرت قبل أفكارنا، فأردنا أن نعبر عنها بأبسط وأسلس كلمات، إلا أن البساطة ليست سهلة المنال، خاصة عندما تقترن بمسؤولية التعبير عن أهم احتفال وطني. حاولنا ترجمة هذه المشاعر في التعليق الصوتي المصاحب للفيديو، بحيث عبرنا عن شيم أهل السعودية، واستعرضنا التعدد الغني للتضاريس في كافة أنحاء المملكة.',
    'words.para2':
      'جدد تعاوننا في حملة اليوم الوطني مع شركائنا وي ذا لوفت، والذين تولوا بناء إستراتيجية التواصل الخاصة بالحملة، والإشراف على تطوير المفاهيم، وتصميم وتطوير الموقع الإلكتروني ومنشورات مواقع التواصل الاجتماعي، إضافة إلى تجميع مقاطع الفيديو من المشاركين، والإشراف على إنتاج الفيديو الإعلاني. ضمت قائمة الشركاء أيضًا كلًا من تلفاز للإنتاج، الذين ساهموا بإنتاج وتحرير الفيديو، وپاندا ڤويس أوڤر، وقد تولوا التعليق الصوتي باللغة العربية، وآيكون كرياشنز الذين طوروا الموقع الترويجي للحملة.',
  },

  '/culture': {
    culturePageTitle: 'ثقافتنا',
    'mainSection.quality':
      "<span className='bolded'>ترتبط جودة أعمالنا ارتباطًا وثيقًا بجودة موازنة أعضاء فريقنا بين مهامّ عملهم وحياتهم الشخصية،</span> وهذا ما يجعل ثقافة مَوْزوْن الركيزة الأهم لأعمالنا.",
    'mainSection.culture':
      'الثقافة أكثر من مجرد سياسات. ثقافتنا هي ميثاق فريقنا الأخلاقي والوعود التي نلتزم بها في مقصدنا وتجاه وفريقنا وعملائنا لنحقق غاية رؤيتنا: تقديم أعمال ذات جودة عالية نستمتع بإنتاجها، وتصبّ مباشرة في موازنة العمل والحياة وفي تحقيق أهدافنا الشخصية. ',
    'subheader.titleMain': 'هدفنا',
    'subheader.para1':
      'نقدّم خدمات متكاملة وعالية الجودة في كتابة المحتوى وتكليفات الكتب والنشر المتخصص. نطمح لنكون استوديو الكتابة والنشر الأفضل في العالم العربي الذي لا نظير لجودة أعماله.',
    'subheader.para2':
      "<span className='bolded'>ننتهج في عملنا التزامًا راسخًا بأصالة الثقافة ودقة البحث</span> لنُقدّم خدمات متميّزة في الكتابة والنشر تروي قصص عملائنا ومؤلفينا بأسلوبهم الخاص.",
    'subheader.para3':
      "<span className='bolded'>نحن روّاد في قطاعَي الكتابة والنشر باللغة العربية</span> لأننا من أوائل الاستديوهات الإبداعية في المنطقة التي تخصصت في الكتابة المتميّزة وتخلّت عن نموذج الدفع مقابل النشر.",
    'subsection.title': 'وعدنا لفريقنا',
    'subsection.box.first': 'نناصر أسبوع العمل المكوّن من أربعة أيام.',
    'subsection.box.second':
      'في عالم مليء بالفرص المشوّقة، يحقّ لنا العمل من أي مكان.',
    'subsection.box.third': 'تشكّل النزاهة جوهر الجودة في أعمالنا.',
    'subsection.box.fourth': 'تنوّع الخلفيات يخلق إبداعًا حقيقيًا.',
    'subsection.box.fifth':
      'الاتّساق مع جوهر علامة مَوْزوْن ضروري لتحقيق النمو المهني والشخصي.',
    'subsection.champion':
      "<span className='bolded'>​​نناصر أسبوع العمل المكوّن من أربعة أيام.</span> نحن روّاد في السعي المستمر لخلق توازن بين العمل والحياة الخاصة لجميع أعضاء فريقنا، ونعمل بمجموع اثنتين وثلاثين ساعة فقط في الأسبوع. ينهض هذا بإبداعنا وإنتاجيتنا، ويوفر المساحة والوقت اللازمين لمنظور حيوي نحو مكان عملنا الافتراضي ونحو مشاريعنا.",
    'subsection.fullWorld':
      "<span className='bolded'>في عالم مليء بالفرص المشوّقة، يحق لنا العمل من أي مكان.</span> مكان عملنا افتراضي. يُمكنك العمل من أي مكان بأوقات محددة تتّسم بالمرونة عند الطلب، لأن العمل معًا بشكل حيوي هو سرّ النتاج المبهر لمَوْزوْن.",
    'subsection.smart':
      "<span className='bolded'>تشكّل النزاهة جوهر الجودة في أعمالنا.</span> النّزاهة هي الوجه الحقيقي للصِّدق؛ هي اختيار كلّ ما هو صحيحٌ ومناسب على ما هو سَهل، وهو تجسيد قيمِنا بتكامل لتكون فعلًا لا قولًا.",
    'subsection.diversity':
      "<span className='bolded'>تنوّع الخلفيات يخلق إبداعًا حقيقيًا.</span> نؤمن أنّه دون التنوّع لن يكون ثمّة أيّة إبداع. من مسؤولياتنا تعزيز التنوّع في فريقنا عبر فلسفتنا في التوظيف، مما يعني أننا نوظف أعضاءً من مختلف العرقيّات والخلفيّات الاجتماعية والاقتصادية والمعتقدات والأعمار وغيرها، وقبولهم قبولًا غير مشروط طالما أنّ شيئًا من ذلك لا يتعارض مع القيم الأساسية والأخلاقية لِمَوْزوْن.",
    'subsection.important':
      "<span className='bolded'>الاتّساق مع جوهر علامة مَوْزوْن ضروري لتحقيق النمو المهني والشخصي.</span> استثمارنا الأهم هو استثمارنا في تنمية كل عضو في الفريق، إلا أن النموّ معًا يتطلّب الاتساق مع رؤيتنا وقيمنا وهدفنا. الاتّساق الحقيقي مع جوهر علامتنا هو ما يضمن نموّنا معًا، إذ يُعدّ نموّكم الشخصي والمهني مكسبًا للفريق. مفتاحكم لهذا النمو هو الاتّساق، لذا ساعدونا لنساعدكم، اعتمدوا الصدق والتعاطف في إيصال رغباتكم واحتياجاتكم وستجدوننا دومًا في المساعدة. ",
    'subheader.title': 'وعدنا لعملائنا ولزملاء التعاون',
    'subsection.box1.first':
      'عملنا معكم مبني على الشفافية والثقة والاستمرارية.',
    'subsection.box1.second': 'نسعى لإنتاج أعمال تفخرون بتقديمها.',
    'subsection.box1.third': 'ندرك أن العمل القيّم يتطلب وقتًا كافيًا.',
    'subsection.box1.fourth': 'نخطط بذكاء ونلتزم بفترات الراحة.',
    'subsection.box1.fifth':
      'نرى في كل مشروع فرصة للنهوض بأصالة باللغة العربية.',
    'subsection.ourWork':
      "<span className='bolded'>عملنا معًا مبني على الشفافية والثقة والاستمرارية.</span> نخدم عملاءنا وكتّابنا بإخلاص، والأهم من ذلك أننا نكتب ونعمل بامتياز.",
    'subsection.strive':
      "<span className='bolded'>نسعى لإنتاج أعمال تفخرون بتقديمها.</span> واجبنا أن نتفهم احتياجاتكم ونرتبها بمحاذاة أفضل الممارسات لننتج عملًا فائق الجودة بكل جوانبه.",
    'subsection.understand':
      "<span className='bolded'>ندرك أن العمل القيّم يتطلّب وقتًا كافيًا.</span> في ضوضاء عالمنا المتسارع المعنيّ بالنتائج الفورية، نتمسّك بإيماننا بأن العمل المتقن يحتاج إلى الوقت. كل كلمة هي استثمار في علامتكم، أو في هويتكم ككتّاب، لذلك فنحن نعمل بنظام الحجز المسبق فقط وننتقي المشاريع المستعجلة. نضع معًا خططًا زمنية منطقية وعمليّة ثم نلتزم بها لأن جودة العمل هي الأولوية.",
    'subsection.plan':
      "<span className='bolded'>نخطط بذكاء ونلتزم بفترات الراحة.</span> التخطيط بذكاء يتيح إتمام العمل دون استعجال. نخطط معًا دون اللجوء لمفاهيم قديمة، كالعمل خلال عطلة نهاية الأسبوع أو في الإجازات، والتي تؤثر سلبًا على جودة مشروعكم ومدة إتمامه باستنفاذها لطاقات الراحة التي يحتاجها الجميع. ",
    'subsection.every':
      "<span className='bolded'>نرى في كل مشروع فرصة للنهوض بأصالة باللغة العربية.</span> للكلمات دور رئيس في تنمية الثقافة، ولمشروعك دور في الحفاظ على أصالة الهوية العربية وجمال لغتها سواءً كان عملًا صغيرًا أو تحفة أدبية رائعة. كل ما عليكم هو إدراك هذه الحقيقة، ونحن نتكفل بالباقي.",
  },

  '/contentwriting': {
    contentPageTitle: 'كتابة المحتوى',
    mainPara:
      'نقدم الخدمات المتكاملة القائمة على البحث التي تخص العلامات القوية والحملات التي تسعى لمحتوى جذاب.',
    serviceQ: 'ما هي كتابة المحتوى؟',
    serviceAnswer:
      'تحتاج كل علامة أو حملة إلى محتوى، سواءً كان شعارًا لا يُنسى أو جُملةً ترويجيةً جذّابةً أو بيانًا صحفيًا أو بيانًا للعلامة أو محتوىً للموقع الإلكتروني، وغيرها الكثير. بشكل عام، إذا تطلّب المحتوى بحثًا وابتكارًا فكريًّا وكتابةً لعلامة أو حملة، فمن المؤكد أنه يندرج تحت خدمات قسم كتابة المحتوى لدى مَوْزوْن.',
    whatServicesQ: 'ما هي الخدمات المقدمة؟',
    serviceHeader: 'تتضمن هذه القائمة خدمات كتابة المحتوى ولا تقتصر عليها:',
    'contentWriting.services.mm':
      "<span className='contentService'>دليل نبرة وأسلوب المحتوى</span>",
    'contentWriting.services.naming':
      "<span className='contentService'>تسمية العلامات والمنتجات</span>",
    'contentWriting.services.manifesto':
      "<span className='contentService'>بيان العلامة</span>",
    'contentWriting.services.slogans':
      "<span className='contentService'>كتابة الشعارات</span>",
    'contentWriting.services.profile':
      "<span className='contentService'>الملف التعريفي للشركة</span>",
    'contentWriting.services.website':
      "<span className='contentService'>محتوى الموقع الإلكتروني</span>",
    'contentWriting.services.socialMedia':
      "<span className='contentService'>محتوى التواصل الاجتماعي</span>",
    'contentWriting.services.scriptWriting':
      "<span className='contentService'>سيناريو الإعلانات</span>",
    whoForQ: 'لمن نقدم هذه الخدمة؟ ',
    whoForAnswer:
      'هذه الخدمة مثالية للعلامات التجارية ولروّاد الأعمال وللجهات الحكومية التي تسعى لتقديم محتوى مميز وجذّاب لعلاماتهم وحملاتهم.',
    smallProjectsQ: 'هل تقبلون المشاريع الصغيرة والكبيرة؟',
    smallProjectsAnswer:
      'بالطبع. نستقبل المشاريع الكبيرة، ككتابة محتوى مهرجان البحر الأحمر السينمائي الدولي بالكامل، كما نستقبل المشاريع الصغيرة، ككتابة بيان علامتكم التجارية أو قائمة الطعام لمقهاكم.',
  },

  '/bookcommissions': {
    bookPageTitle: 'تكليفات الكتب',
    mainPara:
      'لديكم الحكاية ولدينا المهارة. دعونا نكتب كتبكم غير الروائية بأفضل طريقة ممكنة.',
    secondPara:
      'كلّفونا بكتبكم غير الروائية. إن كانت لديكم فكرة رئيسية مكتملة، سوف نطوّرها لكم ثم نكتبها وننقّحها ونصممها في كتاب لأجلكم.',
    thirdPara:
      'تمر هذه الخدمة بمرحلة تأهيل. كجزء من التزامنا بأخلاقيات الكتابة، يتوجّب علينا التأكد من أصالة الموجز ونزاهة الفكرة وتماشيها مع استراتيجية مَوْزوْن قبل قبول تكليف الكتاب.',
    serviceQ: 'ما هي تكليفات الكتب؟',
    serviceAnswer:
      'لدى الجهات والشخصيات البارزة قصصًا استثنائية، لكنهم قد لا يمتلكون الوقت أو المهارة لكتابتها، ومن المؤسف ألا تجد هذه القصص من يرويها. يأتي هنا دور ممارسة تكليفات الكتب المتعارف عليها دوليًا، حيث يمكن للجهات والشخصيات البارزة تكليف مَوْزوْن بالكتابة بعد مرورهم بمرحلة تأهيلية للتحقق أصالة الأفكار وصحّتها. تزودوننا بالفكرة، ثم نجري المقابلات لنستنبط المزيد عن موجز العمل، ثم نكتب لكم الكتاب ونصممه ونحرره. تحصلون في نهاية الخدمة على مخطوطة كاملة للكتاب مع تصميمه الشامل، لتبدأ بعد ذلك رحلتكم معه.',
    whatServicesQ: 'ما الخدمات التي نقدّمها؟',
    serviceHeader: 'تتضمن جميع تكليفات الكتب الخدمات التالية:',
    'creativeWriting.services.title1':
      "<span className='servicesHeader'>الكتب:</span>",
    'creativeWriting.services.research':
      "<span className='contentService'>البحث</span>",
    'creativeWriting.services.narrativeDevelopment':
      "<span className='contentService'>التطوير السردي</span>",
    'creativeWriting.services.artDirection':
      "<span className='contentService'>الإخراج الفني</span>",
    'creativeWriting.services.bookWriting':
      "<span className='contentService'>التأليف (الكتب الفاخرة والروايات البصرية فقط)</span>",
    'creativeWriting.services.storyEditing':
      "<span className='contentService'>التحرير السردي</span>",
    'creativeWriting.services.copyEditing':
      "<span className='contentService'>التحرير اللغوي</span>",
    'creativeWriting.services.bookTranslation':
      "<span className='contentService'>ترجمة الكتب</span>",
    'creativeWriting.services.bookDesing':
      "<span className='contentService'>تصميم الكتب</span>",
    underBoxPara:
      'تشمل تكليفات الكتب مراحل البحث والكتابة والتصميم فقط، ولا تتضمن التسويق والترويج والدعاية والطباعة والنشر والتوزيع. يرجى الانتباه إلى أن تكليفات الكتب ليست خدمة كتابة خفيّة، حيث تشترط عقودنا ذكر مَوْزوْن بصفته كاتب العمل.',
    whoForQ: 'من يمكنه الاستفادة من هذه الخدمة؟',
    whoForAnswer:
      'المرشّحون الأمثل لهذه الخدمة هم الجهات العامة والأشخاص البارزون الذين يرغبون بتوثيق قصّصهم أو الكتابة عن موضوع غير روائي يهمّهم. من أمثلة ذلك المتاحف التي ترغب بإصدار كتب بصريّة فاخرة عن معروضاتها، أو شخصية بارزة ترغب في تكليفنا بكتابة سيرة عن أشهر أعمالها.',
    qualificationQ: 'ما فائدة عملية التأهيل؟',
    qualificationAnswer:
      'كجزء من التزامنا بأخلاقيات الكتابة، علينا التأكد من أصالة الموجز ونزاهة الفكرة ومواءمتها مع استراتيجية مَوْزوْن قبل بدء التكليف. تتحقق عملية التأهيل من شمولية الفكرة وصحّتها، أي أننا بحاجة للتأكد من أنكم تعرفون جيدًا ما الذي تريدون الحديث عنه، وأنكم خبراء في ذات المجال. نحتاج كذلك للتدقيق في أصالة الأفكار لتجنّب السرقة الأدبية.',
    publishQ: 'هل يُمكنني نشر كتابي المُكلّف مع مَوْزوْن؟',
    publishAnswer:
      'إن كلفتونا بكتابكم، لديكم الخيار بنقله بعد إتمامه إلى قسم النشر المتخصص لدينا. يحصل مَوْزوْن في هذه الحالة على النسبة الأدنى من حقوق الكتاب، وتحصلون أنتم على النسبة الأعلى من الحقوق لأنكم من قام بتكليفنا بالكتاب. يتولى مَوْزوْن مسؤولية طباعة ونشر وتوزيع الكتاب (دون تسويقه) برسوم مسبقة الدفع.',
  },

  '/boutiquepublishing': {
    bookPageTitle: 'النشر المتخصص',
    mainPara:
      'نمنح الأولوية للموهبة بخلاف نموذج الدفع مقابل النشر الرائج في المنطقة، ونبحث عن كتّاب موهوبين يقدّمون مخطوطات كتب استثنائية بالفعل.',
    secondPara:
      'تتبع منهجيتنا في النشر المتخصص نموذج النشر العالمي القائم على عوائد حقوق الملكية الفكرية، لا على نموذج الدفع مقابل النشر المتعارف عليه في العالم العربي. نستهدف الكتّاب الموهوبين ممن لديهم مخطوطات كتب مكتملة ذات جودة عالية، فنتكفل بمراحل نشرها بتكامل، من التطوير القصصي والتحرير إلى التصميم والتسويق وأكثر. نستهدف عبر عملية الترشيح لهذا النموذج الكتّاب البارزين ممن تثري أعمالهم المشهد الثقافي السعودي والعربي بأفكارها الإبداعية المبتكرة وبأسلوبها السردي الفريد.',
    serviceQ: 'ما هو النشر المتخصص؟',
    serviceAnswer:
      'النشر المتخصص، والذي يتبع نموذج النشر التقليدي أو نموذج نيويورك، يُعنى بالجودة لا بالكمّ. تنتقي دور النشر المتخصص الإصدارات التي تنشرها، مستهدفة كتّابًا يستوفون معايير معينة من الجودة والأسلوب. ',
    serviceAnswer1:
      'ننتهج نموذجًا استثماريًا قائمًا على عوائد حقوق الملكية الفكرية كي لا يدفع الكتّاب أي مبلغ لنشر كتبهم أبدًا. يحصل المؤلّفون كذلك على نسب حقوق أعلى من معدل النسب المتعارف عليها في مجال النشر، بالإضافة إلى عرض مفصل وقابل للتفاوض بالكامل ضمن عقودنا. لدى المؤلف الخيار بأن يساهم في النفقات العامة للكتاب مقابل نسبة أعلى من عوائد حقوق الملكية الفكرية.',
    whatServicesQ: 'ما هي الكتب التي تنشرها مَوْزوْن؟',
    serviceHeader:
      'نسعى لإصدار أعمال تثري المشهد الثقافي في السعودية والعالم العربي بقصصها الآسرة وأبعادها الإبداعية المتميزة وجودتها الاستثنائية. نفضّل نشر الكتب التي تتناول مواضيع عربية أو مواضيع تخص العرب.',
    serviceHeader1:
      'ننتج أعمالًا أصلية، كما نكتسب حقوق الترجمة لكتب عالمية ذات مواضيع تخص العالم العربي إلى اللغة العربية. ',
    serviceHeader2:
      'ننشر ونبيع الكتب المتميزة والفاخرة، بالإضافة إلى الكتب العادية ذات الاستخدام اليومي.',
    serviceHeader3: 'هذه بعض أنواع الكتب التي ننشرها، وهناك غيرها:',
    'creativeWriting.services.novels':
      "<span className='contentService'>الروايات</span>",
    'creativeWriting.services.visNovels':
      "<span className='contentService'>الروايات المرئية </span>",
    'creativeWriting.services.anth':
      "<span className='contentService'>المُختارات الأدبية</span>",
    'creativeWriting.services.mem':
      "<span className='contentService'>المذكّرات الشخصية</span>",
    'creativeWriting.services.essay':
      "<span className='contentService'>كتب المقالات</span>",
    'creativeWriting.services.coffee':
      "<span className='contentService'>كتب طاولة القهوة</span>",
    // "underBoxPara": "Book Commissions only cover the research, writing, and design phases. They do not include marketing, branding, publicity, printing, publishing, or distribution. Please note that this is not a ghostwriting service and that our contracts stipulate crediting Mauzoun as the writer of the work.",
    whoForQ: 'لمن هذه الخدمة؟',
    whoForAnswer:
      'هذه الخدمة متاحة بالترشيح فقط. نبحث عن كتّاب تتوافق مخطوطاتهم الروائية وغير الروائية مع رؤيتنا في إضفاء التنوّع على المشهد الأدبي العربي وفتح المجال للنقاشات الهادفة.',
    whatService2: 'ما الخدمات التي تتضمنها اتفاقية النشر؟',
    serviceHeaderMain:
      'من مسؤوليتنا كناشرين أن نحرص على جودة تطوير وتسويق كتّابنا ومنشوراتنا لنصل إلى نتيجة مربحة للجميع، ولذلك فنحن نتولى هذه المسؤوليات بالكامل:',
    'creativeWriting.services.researc':
      "<span className='contentService'>البحث</span>",
    'creativeWriting.services.narrDev':
      "<span className='contentService'>التطوير السردي</span>",
    'creativeWriting.services.editing':
      "<span className='contentService'>التحرير السردي</span>",
    'creativeWriting.services.copy':
      "<span className='contentService'>التحرير اللغوي</span>",
    'creativeWriting.services.translation':
      "<span className='contentService'>ترجمة الكتب</span>",
    'creativeWriting.services.bookDesign':
      "<span className='contentService'>تصميم الكتب</span>",
    'creativeWriting.services.printing':
      "<span className='contentService'>الطباعة</span>",
    'creativeWriting.services.dist':
      "<span className='contentService'>التوزيع</span>",
    'creativeWriting.services.author':
      "<span className='contentService'>ترويج المؤلف</span>",
    'creativeWriting.services.marketing':
      "<span className='contentService'>تسويق الكتب</span>",
    nominationQ: 'ما هي معايير الترشيح؟',
    nominationAnswer:
      'نبحث عن كتّاب تتوافق مخطوطاتهم الروائية وغير الروائية مع رؤيتنا في إضفاء التنوع على المشهد الأدبي العربي وفتح المجال أمام النقاشات القيّمة. أهم عناصر التقييم هي وضوح هيكلة القصة وهدفها، بالإضافة إلى تميّز نبرة الكتابة وتكاملها.',
    qualifyQ: 'كيف أتأهل لعملية الترشيح؟',
    qualifyAnswer:
      'قد يرشّح كتابك وكلاء أدبيون مسجلون أو مؤسسات وشخصيات شهيرة في الأدب والنشر. عندها، تأكد من تضمين ملخص متكامل لقصتك بأسلوب منافس وتعريف بالمؤلف ومخطوطة الكتاب.',
    mauzounQ: 'ما الكتب التي نشرها مَوْزوْن أو حصل على حقوق نشرها؟',
    mauzounAnswer:
      'زوروا متجر مَوْزوْن الإلكتروني للاطلاع على القائمة الشاملة للمؤلفين ودليل الكتب.',
  },

  // testing
};
