export const ar = {
  shared: {
    homeLink: "البداية",
    storyLink: "قصتنا",
    servicesLink: "خدماتنا",
    portfolioLink: "أعمالنا",
    blogLink: "مدوّنتنا",
    andyouLink: "مَوْزوْن وأنت",
    email: "hello@mauzoun.com",
    location: "من قلب السعودية<br></br> إلى العالم أجمع.",
    comingSoon: "قريبًا.",
    contactPrompt: `كتاباتنا موزونة؟ `+`<br/>`+`راسلونا اليوم.`,
    "contactPrompt.hovered": `كتاباتنا موزونة؟ `+`<br/>`+`راسلونا اليوم.`,
    "contact.fullName": "اسمكم الكامل.",
    "contact.projectName": "اسم علامتكم أو مشروعكم.",
    "contact.country": "بلد إقامتكم.",
    "contact.subject": "ما الذي تودون مناقشته معنا؟.",
    "contact.date": "احجزوا تاريخًا من تقويمنا.",
    "contact.time": "احجزوا وقت الاجتماع.",
    "contact.submit": "لنتحدث.",
    "contact.success": "Thanks for contacting us!",
    "contact.failure":
      "Sorry, we could not reach our servers. Please try again later.",
  },
  "/home": {
    title: "أجمل ترحيب من فريق مَوْزوْن.",
    summary:
      "نحن ستوديو كتابة إبداعية يبحث ثم يكتب بإبداع وتكامل. نقدم خدماتنا من مكاتبنا في جدة لعملائنا في جميع أنحاء العالم.",
    "story.content":
      "<u><Link href='/story'>قصتنا في غاية البساطة:</Link></u>  لاحظنا نقصًا في المحتوى القيم والكتابة الإبداعية الجذابة في العالم العربي، فأوجدنا حلاً.",
    "services.intro": "<u>تقسم خدماتنا إلى مجالين</u>",
    "services.content":
      ": كتابة المحتوى والكتابة الإبداعية. يطور المجال الأول المحتوى الاستراتيجي للعلامات والحملات، بينما يقدم الثاني خدمات في تحرير الكتب، والكتابة الإبداعية، وتطوير القصص، وكل خطوة في هذا الدرب.",
    "approach.intro": "<u>توازن خدماتنا بين الكتابة المهنية والإبداعية.</u>",
    "approach.content":
      " بما فيها من تطوير للمحتوى الاستراتيجي للعلامات والحملات، وإطلاق العنان لإبداعنا في تحرير الكتب والكتابة الإبداعية ومعالجة القصص والنشر المتخصص.",
    "projects.intro": "<u>نبحث عن المشاريع التي تحتاجنا بقدر ما نحتاجها</u>",
    "projects.content":
      ". نستمر في العمل مع كتاب مستقلين ومشاريع مليئة بالشغف مع وزارة الثقافة السعودية، وأول علامة عربية للصحة الجنسية النسائية، والعديد من قصص النجاح التي يمكنكم الاطلاع عليها في قسم <Link href='/portfolio'>أعمالنا</Link>.",
    "work.intro":
      "<u>عملنا متفانٍ وأخلاقي</u>",
    "work.content":
      ".يضع المجتمع على رأس أولوياته بقدر الأولوية التي نمنحها لعملائنا. لهذا السبب نقوم بتنظيم مسابقة سنوية للكتاب الصاعدين الذين يعملون على نصوص أعمالهم الأولى. سيحصل الفائزون خدمات تضم التطوير، والاستشارة، والدعم طوال عملية الكتابة، وسنساعدهم على نشر أو إنتاج أعمالهم. لمعرفة المزيد عن هذه المسابقة، أو للاطلاع على فرص الانضمام لفريقنا، زوروا قسم . <Link href='/andyou'>مَوْزوْن وأنت</Link>.",
  },
  "/blog": {
    title: "مدوّنتنا",
  },
  "/andyou": {
    title: "مَوْزوْن وأنت",
    "becomeClient.intro": "كونوا عملاءنا",
    "becomeClient.content":
      "إذا كنتم مهتمين بخدماتنا، وترغبون بأن تصبحوا من عملائنا، ما عليكم إلا أن تراسلونا على بريدنا الإلكتروني بالضغط على الزر الدائري أسفل يسار هذه الصفحة.",
    "joinTeam.intro": "انضموا للفريق",
    "joinTeam.content": `<b>لا يوجد لدينا عروض عمل في الوقت الحالي. استمروا في تفقد هذا القسم.</b>
      <br /><br />
      إذا كنتم مهتمين بالانضمام إلى مَوْزوْن، استمروا في متابعة هذه الصفحة أو حسابنا على انستجرام للاطلاع على أحدث فرص العمل.
      <br /><br />
      نبحث في مَوْزوْن عن كتاب ذوي مهارة متكاملة في اللغتين العربية والإنجليزية، من المبدعين الشغوفين بالكتابة. إذا أردتم نيل إعجابنا، تأكدوا من خلو طلبات عملكم من الأخطاء، وأضيفوا إليها رسالة تقديم تعبر عن حبكم للعمل الذي تقومون به.
      <br /><br />
      نبحث أيضًا عن مدراء قادرين على قيادة فريقنا بطريقة توازن بين المهنية والإنسانية، فالاجتهاد والانتظام والدقة والتعاطف صفات نقدرها.`,
    "joinCompetition.intro": "شاركوا في المسابقة",
    "joinCompetition.content":
      "يتمثل أحدث استثماراتنا في الكتابة الإبداعية في الكتاب الصاعدين ممن يحضرون أعمالهم الأولى من العالم العربي، خاصة الساعين لنشر أول كتاب، أو رواية، أو قصص قصيرة، أو مجموعة مقالات، أو نصوص بصرية. سيتعاون مَوْزوْن مع هيئة تحكيم ستقوم بمعالجة الطلبات واختيار كاتب واحد سيحصل على استشارتنا وخدماتنا على مدى عام كامل، وسيُنشر عملهم أو يتم ربطهم مع منتج عند نهاية العام.",
  },
  "/portfolio": {
    title: "أعمالنا",
    subtitle: "نظرة خاصة على قصص نجاحنا.",
    content:
      "اقرأوا مدونات فريقنا المتعلقة بمشاريعنا والتي توثق عمليتنا في التفكير الإبداعي وتظهر أعمالنا النهائية بصورتها التي أحببناها.",
    "contentWriting.title": "كتابة المحتوى المهني",
    "contentWriting.clients.1": "<Link href='/mauj'>موج</Link>",
    "contentWriting.clients.2": "شفرة",
    "contentWriting.clients.3": "<Link href='/musaandpalm'>موسى آند بالم</Link>",
    "contentWriting.clients.4": "الهيئة السعودية للسياحة",
    "contentWriting.clients.5": "وزارة الثقافة: جدة التاريخية",
    "creativeWriting.title": "الكتابة الإبداعية",
    "creativeWriting.clients.1": "وزارة الثقافة:<br /> فنون الطهي المدينية",
    clients: "عملنا منذ ٢٠١٨ مع <b><u>أكثر من ٧٠ عميل وعملية</u></b>.",
  },

  "/mauj": {
    title: "",
    "intro.title": "مَوْج تتخطّى المألوف.",
    "intro.para": "مَوْج من أبرز عميلاتنا وأكثرهن تحفيزًا وتحدّيًا. أكثر ما نحب فيهن هو مدى وعيهن بما يقدمن وبأي طريقة يقدمنه، وتقديرهن للنساء العربيات وللثقافة العربية. طوّرنا لموج نبرة توازن بين الشاعرية والوضوح، وبين الأسلوب المباشر والتعليمي.",
    "meeting.title": "كيف كان لقاؤنا؟",
    "meeting.para1": "في فبراير ٢٠٢٠، قدّمنا على مناقصة لمشروع غامض وجديد، ولم نكن نعلم في وقتها سوى أنها منصة تهتم بصحة النساء، فحضّرنا عرضًا جريئًا ومرحًا، ومدعّمًا بالبحث المعمّق والأمثلة الجذّابة، وبهذا أحبت العميلات الغامضات عملنا واخترننا على الفور.",
    "meeting.para2": "تم من بعدها التعارف بشكل رسمي بيننا وبين مَوْج، وأصبحنا شركاءهن المتميزين في الكتابة، ضمن تعاقد دام لعام.",
    "tone.title": "ماذا عن نبرتنا في الكتابة؟",
    "tone.listElement1":"أهلاً بكِ في مَوْج. <s>أهلاً بكِ في منزلكِ</s>.",
    "tone.listElement2":"أهلاً بكِ في مَوْج. <s>كنّا في انتظاركِ.</s>",
    "tone.listElement3":"<s> أهلاً بكِ في مَوْج</s>. كنّا في انتظاركِ.",
    "tone.listElement4": "أهلاً بكِ في مَوْج. سعدنا بركوبكِ معنا.",
    "tone.final": "أهلاً بكِ في مَوْج. سعدنا بمجيئكِ.",
    "tone.para1": "في مرحلة ضبط نبرة مَوْج، تبعنا ذات الأسلوب الجريء والمرح الذي انتهجناه في عرضنا التقديمي خلال المناقصة، مع الموازنة بينه وبين إستراتيجيتهن التعليمية والشاعرية، ومن هنا طوّرنا ”سعدنا بمجيئكِ“. فيما بدأنا بصياغة الكلمات وازدادت رؤية العلامة اتضاحًا، كنا نساهم بشكل أو آخر في التأسيس لإطلاق مَوْج، وانتقلنا من بعدها لكتابة محتواهن لمنصات التواصل الاجتماعي.",
    "tone.para2": "كنّا نعلم جيدًا أن الحديث عن مواضيع الصحة الجنسية للنساء أمر غير مألوف ولكنه ضروري، لذلك كنّا نحرص دومًا على إيجاد أفضل وأسلس طريقة لتقديم هذه المواضيع، وكيف للجمهور أن ينضمّوا للحوار بطريقة بناءة. انطلقت مَوْج عبر منصات التواصل الاجتماعي في شهر سبتمبر ٢٠٢٠، متعمقة بشكل تدريجي صوب المواضيع ”التابو“ خلال مدة ستة أشهر.",
    "brand.title": "علاقة عمل مرنة أنتجت علامة متكاملة.",
    "brand.para1": "حصلت مَوْج على ٣٧ ألف مُتَابعة في غضون ٥ أشهر فقط، دون اللجوء إلى وسائل الترويج أو الإعلانات. حصل أكثر من ٢٠ من المنشورات التي كتبناها على نسبة مشاركة ٨٠٪ أكثر من المعتاد، وحصل أكثر من ٣٠ منشورًا على أكثر من ٥ آلاف لايك.",
    "testimony.title": "ما كتبته مَوْج عن مَوْزوْن.",
    "testimony.para1": "<b>منذ قراءتنا لأول صفحة من عرض مَوْزوْن فازوا بقلوبنا</b>، وعلى الرغم من وجود العديد من الشركات التي قدمت مناقصات للعمل معنا، لم نعد بحاجة للنظر إلى بقية العروض لمجرد رؤية عرضهم، فبحثهم العميق، وثراء مخزونهم الثقافي، وتحليلهم المتعمق، وكتابتهم البارعة لم تدع للتردد مجالاً. ولعلمكم، نحن لسنا عميلات متساهلات، فعملنا مثير للتشويق وطابعه جريء، وبهذا فمهمة العمل معنا لا تعد مهمة سهلة بالتأكيد. وبصفتنا شركة صغيرة وناشئة، فإننا نعيد التفكير في استراتيجيتنا ونغير منهجنا باستمرار، ومَوْزوْن يسيطر على الأمر ولا يغفل طرفة عين، فيكيّف الأعمال والمهام لتلائم آخر احتياجاتنا.",
    "testimony.para2": "في بحثنا عن وكالة صناعة محتوى، <b>لم نكن نبحث عن كتاب متميزين فحسب، بل كنا نبحث عن شركاء استراتيجيين</b> يمكنهم التفكير معنا أو حتى بدلاً عنا في بعض الأحيان — شركاء يساعدوننا على فهم جمهورنا المحلي بأفضل صورة؛ يشاركون في التخطيط المستقبلي، ويستثمرون معنا في نجاح عملنا على حد سواء، وهذا بالضبط ما يفعله فريق مَوْزوْن.",
    "testimony.para3": "إنهم يتقنون اللغة العربية، وعلى اطلاع بالثقافة، يعرفون تفاصيل أعرافنا الاجتماعية، ودائمًا ما يضفون لمستهم الإبداعية على كل ما يقومون به، وعلى استعداد لمواجهة التحديات في أي لحظة. <b>كلما زادت صعوبة الملخص أو الطلب، كلما زاد حماسهم وعملوا بشكل أفضل</b>. يلهمنا فريق مَوْزوْن في تطوير استراتيجيتنا، وتقديم أفضل ما لدينا، والتفكير مليًا، والتصرف سريعًا. لم يترددوا يومًا في المساهمة حتى بما هو خارج نطاق عملهم، ويواجهوننا عندما نخطئ، ونحن نقدر ذلك جدًا. إنهم على استعداد لتحقيق المحال في سبيل أهدافنا، وهذا النوع من الشراكة لا يأتي بسهولة. نحن ممتنات لوجود مجموعة رائعة من النساء القويات والذكيات والبارعات، ويشرفنا أنهن شريكاتنا."
  },

  "/musaandpalm": {
    title: "",
    "intro.title1": "موسى آند بالم: لقاء آسر يعيد سرد تجربة التمور المألوفة.",
    "intro.para1": "عندما التقينا بسهى موسى للمرة الأولى، وهي المبدعة صاحبة فكرة موسى آند بالم، قصّت لنا حلمها بصياغة تجربة تسرد حكاية التمور بشكل جديد، بشكل يجمع بين روح الابتكار بالإبداع. عملنا منذ ذلك الحين مع سهى كي تحقق حلمها. مضى عام على انطلاق رحلتنا معًا، ولا زالت دروبها تتسع وتتشعب.",
    "intro.para2": " سهى ذات طموحات واضحة، وتختار مفرداتها بعناية، فعند الحديث عن موسى آند بالم، اختارت وصف ”متجر التمور والهدايا“ ويليه ”تجربة المقهى“، حتى صاغت أفكارها بدقة متناهية وأرشدتنا في عملية الكتابة. ",
    "longStory.title1": "قصة طويلة قصيرة: عشرة أسماء والاختيار وقع على أولها. ",
    "longStory.para1": "كان اسم \"موسى آند بالم\" أول مقترح طرحناه، والمدهش أن سهى لم تكن واثقة من الاسم في أول مرة، فطلبت إعادة المحاولة، واستمر فريقنا بعملية التسمية بكل سعادة، ذلك أن هذا التردد أكثر من طبيعي خلال عمليات التسمية. الطريف في الأمر هو أن سهى، وبعدما استشارت أصدقاءها وعائلتها، قد شعرت بحماستهم الشديدة تجاه ألق اسم موسى آند بالم، فاقتنعت به في نهاية المطاف.",
    "longStory.title2": "حرفاً بحرف حتى صارت البذرة نخلة.",
    "longStory.para2": "بغية الجمع بتوازن بين الجمال والعاطفة الخالصة ودمج كليهما بالابتكار، كان علينا أن ندرس ونستوعب العديد من المراجع، ومنها على وجه التحديد <span className='medFont'><a href='https://ar.wikipedia.org/wiki/%D9%88%D8%AD%D9%8A_%D8%A7%D9%84%D9%82%D9%84%D9%85' target='_blank'>\"من وحي القلم\" لمصطفى صادق الرافعي.</a></span> كان هذا التوجه أساسيًا لكي نصل إلى تعبير فريد عن هوية موسى آند بالم.",
    "process.title1" : "كلمات تتبدل وأخرى تزهر.",
    "collab.title1": "استمرت سهى بمشاركتنا الإلهام الإبداعي، مما وضّح لنا الصورة بتفاصيلها.",
    "collab.para1":  "خلال كتابة محتوى العلامة، ظلت سهى تشاركنا عناصر ورسومات علامتها الآخذة في النمو والتفتح، لترسم صورة واضحة المعالم في خيال كتّابنا، ويصبح تصورنا للعلامة أقرب للواقع.",
    "invitation.title1": "دعوة تحفهّا الوفرة.",
    "invitation.para1": "في نهاية المطاف، وصلت فريقنا دعوة من موسى آند بالم لزيارة متجرهم، وفور دخولنا للمكان أدهشنا جماله المتكامل الذي يعكس الدقة والأناقة التي تتمتع بها العلامة. إضافة لذلك، من يستطيع أن يقاوم روعة مذاق التمر السكري المحشو بجبنة الماعز والذي تعلوه شرائح الطماطم المجففة؟",
    "invitation.para2": "كانت قراءة كتاباتنا ورؤيتها مطبوعة واحدة من أسعد لحظاتنا، فما أجمل رؤية نتيجة العمل الذي استمر لعامٍ كامل، وكم هو رائع شعور النمو برفقة سهى والإيمان بأحلامها ومشاركتها السعي في تحقيقها.",
    "testimony.title": "وهنا تسرد سهى قصتها معنا:",
    "testimony.para1": "يتميز فريق مَوْزوْن بالدقة في طرح الأسئلة الصحيحة، والبحث المكثف الذي يجرونه لأي مشروع، والثروة اللغوية التي ترافق احترافيتهم ومرونتهم. لا يقتصر عملهم على المساعدة في كتابة المشروع، فهم يمشون معكم جنبًا إلى جنب ويساعدونكم في ابتكار الأفكار التي تتعلق بالمحتوى الذي يقدمونه، إضافة إلى الأفكار التي تخص المشروع ككل.",
    "testimony.para2": "إن فريق مَوْزوْن لطيف ومنظم، كما أن عملهم ذكي ودؤوب، وأسلوبهم في الكتابة يتمتع بالاتساق والتحديد والامتياز، مما يشعرني بأن محتوى مَوْزوْن قد سُطّر ليدوم لسنوات دون حاجة إلى التجديد عمّا قريب، ذلك أنهم يكتبون بأسلوب لا يقيده الزمن ولا تزعزعه توجهات الكتابة العابرة.",
    "testimony.para3": "يتمتع هذا الفريق بالوفاء والصراحة التامة مع العملاء، مما يجعلهم جديرين بالثقة، وهذا ما يشعرني بأنني جزء من عائلتهم الصغيرة، ولهذا أوصي بالعمل معهم وأنصح أصدقائي وعائلتي بالتعاون وإياهم."

  },

  "/services": {
    title: "خدماتنا",
    "approach.title": "توجهنا",
    "approach.header":
      "إن لغة السرد واحدة، أيًا كان الدرب الذي يمضي به مشروعكم. سنقدم هنا المجرى الذي تتبعه جميع مشاريعنا.",
    "approach.contact.header": "١. تواصلوا معنا.",
    "approach.contact.content":
      "راسلونا عبر البريد الإلكتروني أو احجزوا مكالمة من جدول تحديد المواعيد. في فريقنا نحرص على التعرف عليكم بشكل أفضل وفهم نوع الخدمات التي ترغبون بها.",
    "approach.briefForm.header": "٢. عبئوا نموذج مَوْزوْن.",
    "approach.briefForm.content":
      " بعد الإصغاء لاحتياجاتكم، سنقدم لكم نموذج مَوْزوْن، حيث ستعبئون المعلومات الضرورية والمطلوبة لفهم نطاق مشروعكم بشكل أفضل.",
    "approach.quotation.header": "٣. نحضّر عرض السعر.",
    "approach.quotation.content":
      "يستغرق تحضير عروض السعر (٣) أيام عمل، كما تضم الشروط والأحكام الواضحة التي تساهم في وضوح وانسيابية عملنا مع بعض.",
    "approach.timeline.header": "٤. نحجز جدول مشروعكم الزمني.",
    "approach.timeline.content":
      "بعد استلام موافقتكم على عرض السعر إضافة إلى الدفعة المقدمة، نحجز جدولكم فورًا. يتطلب جدولنا الزاخر وكثافة أنشطتنا بأن نسير في عملنا بناء على حجز مسبق فقط.",
    "approach.research.header":
      "٥. نتعمق في البحث.",
    "approach.research.content": `العمل المتقن عمل بطيء—هذا شعارنا.
      <br />
      تمتد جداول عملنا الزمنية بين ١٤ و٢١ يوم عمل. نعرف أن الكتابة القيمة تستغرق وقتًا، ولذلك نجمع كل البيانات والمعلومات اللازمة لتكامل عملية الكتابة وتمييز نبرتكم عن نبرات منافسيكم.`,
    "approach.writing.header": "٦. تبدأ عملية الكتابة.",
    "approach.writing.content": `
    بعد انتهائنا من عملية البحث، نسلّم العمل لفريقنا المبدع من الكتاب بكلا اللغتين العربية والإنجليزية وهم قادرون على التكيّف مع نبرتكم مع ضمان الجودة الأفضل في الكتابة. 
      <br />
      نقوم بعدها بتدقيق المحتوى على الأقل سبع مرات للتأكد من أن الكتابة خالية من الأخطاء القواعدية، وذات بنية قوية، وجذابة بشكل متكامل.`,
    "approach.delivery.header": "٧. تستلمون أعمالكم في الوقت المتفق عليه.",
    "approach.delivery.content":
      "يساعدنا عملنا القائم على الحجز المسبق في الالتزام الدائم بأوقات التسليم، والحرص على أدق جودة حتى في المسودة الأولى.",
    "approach.feedback.header": "٨. نستلم ملاحظاتكم أو موافقتكم.",
    "approach.feedback.content":
      "تزودوننا بملاحظاتكم عبر البريد الإلكتروني أو الهاتف، أو ربما توافقون على المشروع بشكل مباشر! في حال لم توافقوا، لا مشكلة—فالمحتوى القيم يحتاج إلى وقت كافٍ. لذلك يمر كل مشروع في مَوْزوْن بجولتي تعديلات، كي نصل بمحتواكم إلى الكمال.",
    "approach.adaptTimeline.header": "٩. نعدل جدول مشروعكم الزمني.",
    "approach.adaptTimeline.content":
      "نكرر جميع الخطوات من الخامسة إلى السابعة بتوجه بحث وكتابة جديد ومختلف لكي نضمن نتائج مختلفة.",
    "approach.finished.header": "١٠. وهكذا نكتب قصتكم وتعيشونها.",
    "approach.finished.content": "تضمن عمليتنا المتكاملة عند الانتهاء من محتواكم بأنه تجسيد لرؤيتكم، جامعًا أجزاء قصتكم وباعثًا الحياة فيها.",
    "contentWriting.title": "كتابة المحتوى",
    "contentWriting.content": `<b>هي الخدمات المتكاملة والقائمة على البحث والتي تخص العلامات القوية والحملات التي تسعى لمحتوى جذاب.</b>
      <br /><br />
      على جميع خدماتنا في كتابة المحتوى أن تتبع استراتيجية العلامة. في حال عدم وجود استراتيجية خاصة بعلامتكم، سيسعدنا أن نقوم بتحضيرها.
      <br /><br />
      اخترنا العمل حصريًا مع العلامات المقنعة وعلى نطاق زمني طويل الأمد، أو العمل على تحضير الحملات المشوقة.`,
    "contentWriting.services.header":
      "نقدم لكم هنا قائمة ببعض خدمات الكتابة التي نقدمها. في حال لم تجدوا الخدمة التي تبحثون عنها، لا تترددوا في مراسلتنا، وسنكون على أتم استعداد لضمها إلى العرض المخصص لكم.",
    "contentWriting.services.mm": "دليل نبرة وأسلوب المحتوى",
    "contentWriting.services.naming": "تسمية العلامات والمنتجات",
    "contentWriting.services.manifesto": "بيان العلامة",
    "contentWriting.services.slogans": "كتابة الشعارات",
    "contentWriting.services.profile": "الملف التعريفي للشركة",
    "contentWriting.services.website": "محتوى الموقع الإلكتروني",
    "contentWriting.services.socialMedia": "محتوى التواصل الاجتماعي",
    "creativeWriting.title": "الكتابة الإبداعية",
    "creativeWriting.content": `<b>كل ما يحرك القلب يبدأ بقصة.</b>
      <br /><br />
      الكتاب هم فنانو الحوار والفكر. لا متعة تضاهي متعتنا في إخبار الحكايات، وسنساعدكم كي تخبروا حكايتكم بأحسن طريقة.
      <br /><br />
      نستمد الإلهام من التراث الأدبي الغني من حول العالم، ونطمح للمساهمة في إثراء مكتبات المنطقة والمشاركة في تطوير استخدام اللغة.
      <br /><br />
      تقدم مسابقتنا السنوية، والتي ننظمها كل صيف، فرصة للرابحين في الحصول على خدمات مجانية في تحرير الكتب أو النصوص، ونتوجها من خلال الربط بين العمل النهائي للكاتب وبين ناشر أو منتج. لمعرفة المزيد حول مسابقتنا السنوية، <Link href='andyou'>اضغطوا هنا</Link>.
      `,
    "creativeWriting.services.header":
      "كما نقدم الخدمات المدفوعة كالتالي: في حال لم تجدوا الخدمة التي تبحثون عنها، لا تترددوا في مراسلتنا، وسنكون على أتم استعداد لضمها إلى العرض المخصص لكم.",
    "creativeWriting.services.storyDoctoring": "معالجة القصة",
    "creativeWriting.services.scriptwriting": "كتابة السيناريو",
    "creativeWriting.services.bookEditing": "تحرير الكتب",
    "creativeWriting.services.bookTranslation": "ترجمة الكتب",
    "boutiquePublishing.title": "النشر المتخصص",
  },
  "/story": {
    nameMeaning:
      "مَوْزوْن هو ستوديو كتابة متكامل يخدم العلامات والمؤلفين في العالم أجمع. نأمل أن نكون اسمًا على مسمّى، بحيث تبقى كلماتنا وخدماتنا وقيمنا جميعها موزونة.",
    aim:
      "تأسسنا عام ٢٠١٨ بالسعودية برؤية تطمح لعكس غنى وتعدد اللغتين العربية والانجليزية وإبداع كتابنا والقوة والانسياب الكامنين في الكتابة المتقنة.",
    teamwork:
      "أصبحت مساحة عملنا افتراضية بالكامل بحلول ٢٠٢٢. يعمل فريقنا بتكافل في سبيل إعادة الاعتبار والتقدير للكتابة المتقنة، وبهذا نصوغ المحتوى والقصص بإتقان وشغف. لكلماتنا القدرة على التدفق بقوة وصلابة، كما يمكنها أن تنساب ببلاغة وأناقة. كل هذا يعتمد على ما تريدونه، وعلى الشكل الأنسب في نظرنا.",
    "teamMember.1.name": "ليان عبد الشكور",
    "teamMember.1.role": "المؤسِسَة والمديرة الإبداعية",
    "teamMember.2.name": "أمل العولقي",
    "teamMember.2.role": "كاتبة رئيسية",
    "teamMember.3.name": "فاطمة جدعاني",
    "teamMember.3.role": "كاتبة",
    "teamMember.4.name": "ندى ناصر",
    "teamMember.4.role": "المديرة العامة",
    "teamMember.5.name": "عمر ذوابه",
    "teamMember.5.role": "كاتب رئيسي",
    "teamMember.6.name": "آية اللوزي",
    "teamMember.6.role": "كاتبة",
    "teamMember.7.name": "عمر المالكي",
    "teamMember.7.role": "مدير الحسابات",
    world:
      "في عالم يضج ساعيًا وراء النتائج الفورية، نتمسك بإيماننا بأن العمل المتقن يحتاج إلى عناية ووقت. كل كلمة هي استثمار في علامتكم، أو في هويتكم ككتاب. لهذا السبب نتبع العمل حسب الحجز المسبق فقط ونادرًا ما نقبل المشاريع المستعجلة.",
    "whitebox.innerText1":
      "نؤمن بأسبوع العمل المكون من أربعة أيام، ونعتبر أنفسنا رائدين في السعي الجاد لخلق توازن بين العمل والحياة الخاصة لجميع أعضاء فريقنا.",
    "whitebox.innerText2":
      "تساهم هذه الثقافة التي نعززها على الدفع بإبداعنا وإنتاجيتنا إلى الأمام، وتوفر المساحة والوقت اللازمين لمنظور حيوي نحو مكان عملنا الافتراضي ومشاريعكم.",
    workAspects:
      "إن العمل الذي نقوم وبه والتوجه الذي نختاره شامل ومبتكر من كل النواحي. نسعى لتبسيط وتنشيط عمل الفنانين، والمخرجين المستقلين، والعلامات الخاصة، والشركات، كل بنفس الاندفاع، لتفعيل طموحاتهم بكلمات قوية وجذابة.",
  },
};
