export const ar = {
  shared: {
    homeLink: "قصتنا",
    storyLink: "فريقنا",
    servicesLink: "خدماتنا",
    portfolioLink: "أعمالنا",
    blogLink: "مدوّنتنا",
    andyouLink: "مَوْزوْن وأنت",
    email: "hello@mauzoun.com",
    location: "من قلب السعودية<br></br> إلى العالم أجمع.",
    comingSoon: "قريبًا.",
    contactPrompt: `كتاباتنا موزونة؟ `+`<br/>`+`راسلونا اليوم.`,
    "contactPrompt.hovered": `كتاباتنا موزونة؟ `+`<br/>`+`راسلونا اليوم.`,
    "contact.fullName": "اسمكم الكامل.",
    "contact.projectName": "اسم علامتكم أو مشروعكم.",
    "contact.country": "بلد إقامتكم.",
    "contact.subject": "ما الذي تودون مناقشته معنا؟.",
    "contact.date": "احجزوا تاريخًا من تقويمنا.",
    "contact.time": "احجزوا وقت الاجتماع.",
    "contact.submit": "لنتحدث.",
    "contact.success": "Thanks for contacting us!",
    "contact.failure":
      "Sorry, we could not reach our servers. Please try again later.",
  },
  "/home": {
    title: "مَوْزوْن هو ستوديو كتابة ودار نشر في خدمة العلامات والمؤلفين في العالم أجمع. نأمل أن نكون اسمًا على مسمّى، بحيث تبقى كلماتنا وخدماتنا وقيمنا جميعها موزونة.",
    summary:
    "تأسسنا عام ٢٠١٨ في السعودية برؤية تطمح لأن تعكس غنى اللغتين العربية والانجليزية، وتشجع إبداع الكُتّاب العرب، وتُبرز القوة الكامنة في المنشورات المميزة.",
    "story.content":
      "<b>نوازن بتكامل بين كتابة المحتوى وتكليفات الكتب والسيناريو والنشر المتخصص.</b>",
    "services.content":
      "أدركنا النقص في المحتوى الجذاب والكتابة المدهشة والكتب الجميلة في العالم العربي، فأوجدنا حلاً بكل بساطة.",
    "approach.intro": "",
    "approach.content":
      "لأننا شركاؤكم في الكتابة والنشر، فإن خدماتنا تضع الإستراتيجية وأفضل الممارسات وأحدث التوجهات في عين الاعتبار، مع حفاظها على العمق وتحررها من قيود الزمن.",
    "projects.intro": "<u>نبحث عن المشاريع التي تحتاجنا بقدر ما نحتاجها</u>",
    "projects.content":
      "نحرص على أن تبقى معالجتنا للكتابات العربية والإنجليزية مخلصة لأصل كل لغة ومدعومة باستيعاب صلب للإستراتيجية والجمهور المستهدف والسرد القصصي الآسر. يمكنكم الاعتماد علينا كي نشارككم بُعد نظرنا المهني وآراءنا الصريحة لنقدم لكم الجودة الأفضل.",
    "work.intro":
      "<u>عملنا متفانٍ وأخلاقي</u>",
    "work.content":
      "نخوض شراكات مع المشاريع الشيقة والأخلاقية والتي تسعى لنتائج مربحة للطرفين.",
    "work.content2":
      "نتواصل بوضوح واستمرارية ونحرص على المراسلات الرقمية المنظمة والمنجزات التي تراعي الوقت، وهذا واقع تلمسونه عند تفعيل مشروعكم، إذ نوازي بين أدق التفاصيل في ملخصكم وبين معرفتنا بأفضل الممارسات كي نضمن أفضل النتائج الممكنة، والتي نستمر في تحسينها وإياكم عبر جولتي التعديلات المجانية."
  },
  "/blog": {
    title: "مدوّنتنا",
  },
  "/andyou": {
    title: "مَوْزوْن وأنت",
    "becomeClient.intro": "كونوا عملاءنا",
    "becomeClient.content":
      "إذا كنتم مهتمين بخدماتنا، وترغبون بأن تصبحوا من عملائنا، ما عليكم إلا أن تراسلونا على بريدنا الإلكتروني بالضغط على الزر الدائري أسفل يسار هذه الصفحة.",
    "joinTeam.intro": "انضموا إلى الفريق",
    "joinTeam.content": `<b>نعلن عن فرص العمل والتدريب على الدوام عبر صفحتنا على إنستجرام.</b>
      <br /><br />
      إذا وددتم الانضمام إلى مَوْزوْن، تابعوا صفحتنا على إنستجرام لتبقوا على اطلاع.
      <br /><br />
      `,
      "hiring.header": 
      "يقع التوظيف في مَوْزوْن ضمن الأقسام التالية:",
      "hiring.contentWriting": "كتابة المحتوى",
      "hiring.creativeWriting": "تكليفات الكتب والسيناريو",
      "hiring.publishing": "النشر المتخصص",
      "hiring.management": "الإدارة",
      "hiring.media": "الإعلام",
      "hiring.art": "الفن",
      "hiring.content": `
      نبحث عن كتاب ذوي مهارة متكاملة في اللغتين العربية والإنجليزية، من المبدعين الشغوفين بالكتابة. إذا أردتم نيل إعجابنا، تأكدوا من خلو طلبات عملكم من الأخطاء، وأضيفوا إليها رسالة تقديم تعبر عن حبكم للعمل الذي تقومون به.
        <br></br>
        <br></br>
        نبحث أيضًا عن مدراء قادرين على قيادة فريقنا بطريقة توازن بين المهنية والإنسانية، فالاجتهاد والانتظام والدقة والتعاطف صفات نقدرها.
        <br></br>
        <br></br>
        أما في أقسام النشر المتخصص والإعلام والفن، فنبحث عن أعضاء مثابرين ومتعاطفين ومجسدين لقيمنا التي بإمكانكم قراءة المزيد عنها  <Link href='/story'><u>هنا</u></Link>.
      `,
    "joinCompetition.intro": "شاركوا في المسابقة",
    "joinCompetition.content":
      "يتمثل أحدث مساعينا في الكتابة الإبداعية في استثمار خدماتنا في تطوير القصص والنشر لخدمة الكتاب الصاعدين ممن يحضرون أعمالهم الأولى من العالم العربي، خاصة الساعين لنشر أول كتاب أو رواية أو قصة قصيرة أو مجموعة مقالات أو مسرحية أو أي صنف أدبي ضمن الطيف. بعد تحديد القائمة القصيرة بأفضل الكتاب لعرض أفكارهم، سنقوم باختيار الكاتب الرابح. سنعلن نهاية عام ٢٠٢٣ عن تفاصيل المسابقة والتواريخ ومعايير الحكم وحزم الجوائز.",
      "writingClient.title": "كونوا من عملائنا في كتابة المحتوى",
      "writingClient.content": "بصفتنا شركاءكم في الكتابة الإبداعية، سنقدم لكم المشورة بتكامل ونطور علامتكم أو مشروعكم وندعمهما. هدفنا في مَوْزوْن هو رفع مستوى كتابة المحتوى في العالم العربي باللغتين العربية والإنجليزية، بحيث تُبرز كتابتنا تفاصيل وجذور وأصالة كلتا اللغتين. راسلونا اليوم وسنجيب عليكم خلال يوم إلى ٣ أيام عمل.",
      "commission.title": "كلّفونا بكتاب أو سيناريو",
      "commission.content": "ألديكم تصوّر لكتاب أو سيناريو وتريدون أن نحيل الرؤيا حقيقة؟ أخبرونا المزيد عن مشروعكم وسنصبح شركاءكم الإبداعيين لو تلاقت تطلعاتنا. نقبل تكليفات الكتب والسيناريو من الأفراد والمؤسسات الفنية والثقافية ومؤسسات الضيافة، والجهات الحكومية وشبه الحكومية، وغيرها. سوف نقيّم حاجاتكم الإبداعية وننضم إليكم في عملية تحقيق مشروعكم. يرجى الانتباه إلى أن التكليفات ليست من خدمات الكتّاب الخفيين، وبأن عقودنا تنص على ذكر مَوْزوْن بصفته كاتب العمل.",
      "mauzounAuthor.title": "قدموا لتصبحوا من كتّاب مَوْزوْن",
      "mauzounAuthor.content": "نبحث عن كتّاب تتوافق مخطوطاتهم الروائية وغير الروائية مع رؤيتنا التي تتمثل في إضفاء التنوع على الإرث الأدبي العربي وفتح المجال أمام النقاشات القيّمة. إذا كنتم تعتقدون أن أعمالكم تتوافق مع توجهاتنا، يرجى إرسال بريد إلكتروني بعنوان “طلب تقديم لمؤلف جديد” مع نسخة عن مخطوطتكم، والسيرة الذاتية، ونبذة عن المؤلف. سنجيب على طلبكم خلال شهرين ونخبركم بقرارنا، وفي حال رفضنا الطلب، سنشرح لكم الأسباب.",
    },
  "/portfolio": {
    title: "أعمالنا",
    subtitle: "نظرة خاصة على قصص نجاحنا.",
    content:
      "اقرأوا مدونات فريقنا المتعلقة بمشاريعنا والتي توثق عمليتنا في التفكير الإبداعي وتظهر أعمالنا النهائية بصورتها التي أحببناها.",
    "contentWriting.title": "كتابة المحتوى المهني",
    "contentWriting.clients.1": "<div class='maujHover'><Link href='/mauj'>موج</Link></div>",
    "contentWriting.clients.2": "<div class='shafraHover'> شفرة</div>",
    "contentWriting.clients.3": "<div class='palmHover'><Link href='/musaandpalm'>موسى آند بالم</Link></div>",
    "contentWriting.clients.4": "<div class='authorityHover'>الهيئة السعودية للسياحة</div>",
    "contentWriting.clients.5": "<div class='albalad'>وزارة الثقافة: جدة التاريخية</div>",
    "contentWriting.clients.6": "<div class='redSea'>مهرجان البحر الأحمر السينمائي الدولي (٢٠٢١)</div>",
    "contentWriting.clients.7": "<div class='pavilion'>الجناح الوطني السعودي في بينالي البندقية ٥٩</div>",
    "creativeWriting.title": "تكليفات الكتب والسيناريو",
    "creativeWriting.clients.1": "<div class='arts'><b>وزارة الثقافة: كتب فنون الطهي</b></div>",
    "boutiquePublishing.title": "النشر المتخصص",
    "boutiquePublishing.clients.1": "<div class='myths'><b>الأساطير في عالمنا وحوله</b></div>",
    clients: "عملنا منذ ٢٠١٨ على <b><u>أكثر من ٩٠ مشروع</u></b>.",
  },

  "/mauj": {
    title: "",
    "intro.title": "مَوْج تتخطّى المألوف.",
    "intro.para": "مَوْج من أبرز عميلاتنا وأكثرهن تحفيزًا وتحدّيًا. أكثر ما نحب فيهن هو مدى وعيهن بما يقدمن وبأي طريقة يقدمنه، وتقديرهن للنساء العربيات وللثقافة العربية. طوّرنا لموج نبرة توازن بين الشاعرية والوضوح، وبين الأسلوب المباشر والتعليمي.",
    "meeting.title": "كيف كان لقاؤنا؟",
    "meeting.para1": "في فبراير ٢٠٢٠، قدّمنا على مناقصة لمشروع غامض وجديد، ولم نكن نعلم في وقتها سوى أنها منصة تهتم بصحة النساء، فحضّرنا عرضًا جريئًا ومرحًا، ومدعّمًا بالبحث المعمّق والأمثلة الجذّابة، وبهذا أحبت العميلات الغامضات عملنا واخترننا على الفور.",
    "meeting.para2": "تم من بعدها التعارف بشكل رسمي بيننا وبين مَوْج، وأصبحنا شركاءهن المتميزين في الكتابة، ضمن تعاقد دام لعام.",
    "tone.title": "ماذا عن نبرتنا في الكتابة؟",
    "tone.listElement1":"أهلاً بكِ في مَوْج. <s>أهلاً بكِ في منزلكِ</s>.",
    "tone.listElement2":"أهلاً بكِ في مَوْج. <s>كنّا في انتظاركِ.</s>",
    "tone.listElement3":"<s> أهلاً بكِ في مَوْج</s>. كنّا في انتظاركِ.",
    "tone.listElement4": "أهلاً بكِ في مَوْج. سعدنا بركوبكِ معنا.",
    "tone.final": "أهلاً بكِ في مَوْج. سعدنا بمجيئكِ.",
    "tone.para1": "في مرحلة ضبط نبرة مَوْج، تبعنا ذات الأسلوب الجريء والمرح الذي انتهجناه في عرضنا التقديمي خلال المناقصة، مع الموازنة بينه وبين إستراتيجيتهن التعليمية والشاعرية، ومن هنا طوّرنا ”سعدنا بمجيئكِ“. فيما بدأنا بصياغة الكلمات وازدادت رؤية العلامة اتضاحًا، كنا نساهم بشكل أو آخر في التأسيس لإطلاق مَوْج، وانتقلنا من بعدها لكتابة محتواهن لمنصات التواصل الاجتماعي.",
    "tone.para2": "كنّا نعلم جيدًا أن الحديث عن مواضيع الصحة الجنسية للنساء أمر غير مألوف ولكنه ضروري، لذلك كنّا نحرص دومًا على إيجاد أفضل وأسلس طريقة لتقديم هذه المواضيع، وكيف للجمهور أن ينضمّوا للحوار بطريقة بناءة. انطلقت مَوْج عبر منصات التواصل الاجتماعي في شهر سبتمبر ٢٠٢٠، متعمقة بشكل تدريجي صوب المواضيع ”التابو“ خلال مدة ستة أشهر.",
    "brand.title": "علاقة عمل مرنة أنتجت علامة متكاملة.",
    "brand.para1": "حصلت مَوْج على ٣٧ ألف مُتَابعة في غضون ٥ أشهر فقط، دون اللجوء إلى وسائل الترويج أو الإعلانات. حصل أكثر من ٢٠ من المنشورات التي كتبناها على نسبة مشاركة ٨٠٪ أكثر من المعتاد، وحصل أكثر من ٣٠ منشورًا على أكثر من ٥ آلاف لايك.",
    "testimony.title": "ما كتبته مَوْج عن مَوْزوْن.",
    "testimony.para1": "<b>منذ قراءتنا لأول صفحة من عرض مَوْزوْن فازوا بقلوبنا</b>، وعلى الرغم من وجود العديد من الشركات التي قدمت مناقصات للعمل معنا، لم نعد بحاجة للنظر إلى بقية العروض لمجرد رؤية عرضهم، فبحثهم العميق، وثراء مخزونهم الثقافي، وتحليلهم المتعمق، وكتابتهم البارعة لم تدع للتردد مجالاً. ولعلمكم، نحن لسنا عميلات متساهلات، فعملنا مثير للتشويق وطابعه جريء، وبهذا فمهمة العمل معنا لا تعد مهمة سهلة بالتأكيد. وبصفتنا شركة صغيرة وناشئة، فإننا نعيد التفكير في استراتيجيتنا ونغير منهجنا باستمرار، ومَوْزوْن يسيطر على الأمر ولا يغفل طرفة عين، فيكيّف الأعمال والمهام لتلائم آخر احتياجاتنا.",
    "testimony.para2": "في بحثنا عن وكالة صناعة محتوى، <b>لم نكن نبحث عن كتاب متميزين فحسب، بل كنا نبحث عن شركاء استراتيجيين</b> يمكنهم التفكير معنا أو حتى بدلاً عنا في بعض الأحيان — شركاء يساعدوننا على فهم جمهورنا المحلي بأفضل صورة؛ يشاركون في التخطيط المستقبلي، ويستثمرون معنا في نجاح عملنا على حد سواء، وهذا بالضبط ما يفعله فريق مَوْزوْن.",
    "testimony.para3": "إنهم يتقنون اللغة العربية، وعلى اطلاع بالثقافة، يعرفون تفاصيل أعرافنا الاجتماعية، ودائمًا ما يضفون لمستهم الإبداعية على كل ما يقومون به، وعلى استعداد لمواجهة التحديات في أي لحظة. <b>كلما زادت صعوبة الملخص أو الطلب، كلما زاد حماسهم وعملوا بشكل أفضل</b>. يلهمنا فريق مَوْزوْن في تطوير استراتيجيتنا، وتقديم أفضل ما لدينا، والتفكير مليًا، والتصرف سريعًا. لم يترددوا يومًا في المساهمة حتى بما هو خارج نطاق عملهم، ويواجهوننا عندما نخطئ، ونحن نقدر ذلك جدًا. إنهم على استعداد لتحقيق المحال في سبيل أهدافنا، وهذا النوع من الشراكة لا يأتي بسهولة. نحن ممتنات لوجود مجموعة رائعة من النساء القويات والذكيات والبارعات، ويشرفنا أنهن شريكاتنا."
  },

  "/musaandpalm": {
    title: "",
    "intro.title1": "موسى آند بالم: لقاء آسر يعيد سرد تجربة التمور المألوفة.",
    "intro.para1": "عندما التقينا بسهى موسى للمرة الأولى، وهي المبدعة صاحبة فكرة موسى آند بالم، قصّت لنا حلمها بصياغة تجربة تسرد حكاية التمور بشكل جديد، بشكل يجمع بين روح الابتكار بالإبداع. عملنا منذ ذلك الحين مع سهى كي تحقق حلمها. مضى عام على انطلاق رحلتنا معًا، ولا زالت دروبها تتسع وتتشعب.",
    "intro.para2": " سهى ذات طموحات واضحة، وتختار مفرداتها بعناية، فعند الحديث عن موسى آند بالم، اختارت وصف ”متجر التمور والهدايا“ ويليه ”تجربة المقهى“، حتى صاغت أفكارها بدقة متناهية وأرشدتنا في عملية الكتابة. ",
    "longStory.title1": "قصة طويلة قصيرة: عشرة أسماء والاختيار وقع على أولها. ",
    "longStory.para1": "كان اسم \"موسى آند بالم\" أول مقترح طرحناه، والمدهش أن سهى لم تكن واثقة من الاسم في أول مرة، فطلبت إعادة المحاولة، واستمر فريقنا بعملية التسمية بكل سعادة، ذلك أن هذا التردد أكثر من طبيعي خلال عمليات التسمية. الطريف في الأمر هو أن سهى، وبعدما استشارت أصدقاءها وعائلتها، قد شعرت بحماستهم الشديدة تجاه ألق اسم موسى آند بالم، فاقتنعت به في نهاية المطاف.",
    "longStory.title2": "حرفاً بحرف حتى صارت البذرة نخلة.",
    "longStory.para2": "بغية الجمع بتوازن بين الجمال والعاطفة الخالصة ودمج كليهما بالابتكار، كان علينا أن ندرس ونستوعب العديد من المراجع، ومنها على وجه التحديد <span className='medFont'><a href='https://ar.wikipedia.org/wiki/%D9%88%D8%AD%D9%8A_%D8%A7%D9%84%D9%82%D9%84%D9%85' target='_blank'>\"من وحي القلم\" لمصطفى صادق الرافعي.</a></span> كان هذا التوجه أساسيًا لكي نصل إلى تعبير فريد عن هوية موسى آند بالم.",
    "process.title1" : "كلمات تتبدل وأخرى تزهر.",
    "collab.title1": "استمرت سهى بمشاركتنا الإلهام الإبداعي، مما وضّح لنا الصورة بتفاصيلها.",
    "collab.para1":  "خلال كتابة محتوى العلامة، ظلت سهى تشاركنا عناصر ورسومات علامتها الآخذة في النمو والتفتح، لترسم صورة واضحة المعالم في خيال كتّابنا، ويصبح تصورنا للعلامة أقرب للواقع.",
    "invitation.title1": "دعوة تحفهّا الوفرة.",
    "invitation.para1": "في نهاية المطاف، وصلت فريقنا دعوة من موسى آند بالم لزيارة متجرهم، وفور دخولنا للمكان أدهشنا جماله المتكامل الذي يعكس الدقة والأناقة التي تتمتع بها العلامة. إضافة لذلك، من يستطيع أن يقاوم روعة مذاق التمر السكري المحشو بجبنة الماعز والذي تعلوه شرائح الطماطم المجففة؟",
    "invitation.para2": "كانت قراءة كتاباتنا ورؤيتها مطبوعة واحدة من أسعد لحظاتنا، فما أجمل رؤية نتيجة العمل الذي استمر لعامٍ كامل، وكم هو رائع شعور النمو برفقة سهى والإيمان بأحلامها ومشاركتها السعي في تحقيقها.",
    "testimony.title": "وهنا تسرد سهى قصتها معنا:",
    "testimony.para1": "يتميز فريق مَوْزوْن بالدقة في طرح الأسئلة الصحيحة، والبحث المكثف الذي يجرونه لأي مشروع، والثروة اللغوية التي ترافق احترافيتهم ومرونتهم. <b>لا يقتصر عملهم على المساعدة في كتابة المشروع، فهم يمشون معكم جنبًا إلى جنب</b> ويساعدونكم في ابتكار الأفكار التي تتعلق بالمحتوى الذي يقدمونه، إضافة إلى الأفكار التي تخص المشروع ككل.",
    "testimony.para2": "إن فريق مَوْزوْن لطيف ومنظم، كما أن عملهم ذكي ودؤوب، وأسلوبهم في الكتابة يتمتع بالاتساق والتحديد والامتياز، <b> مما يشعرني بأن محتوى مَوْزوْن قد سُطّر ليدوم لسنوات</b> دون حاجة إلى التجديد عمّا قريب، ذلك أنهم يكتبون بأسلوب لا يقيده الزمن ولا تزعزعه توجهات الكتابة العابرة.",
    "testimony.para3": "<b>يتمتع هذا الفريق بالوفاء والصراحة التامة مع العملاء، مما يجعلهم جديرين بالثقة،</b> وهذا ما يشعرني بأنني جزء من عائلتهم الصغيرة، ولهذا أوصي بالعمل معهم وأنصح أصدقائي وعائلتي بالتعاون وإياهم."

  },

  "sta" : {
    title: "",
    "intro.title": "الهيئة السعودية للسياحة: احتفاؤنا بوطننا في يومه وصيفه.",
    "intro.para1": "ربحنا عام ٢٠٢٠ مناقصة لتطوير حملتين إعلانيتين للهيئة السعودية للسياحة، تروّج الأولى للسياحة الداخلية بعد انتهاء الإغلاق الصحي الشامل في موسم صيف ٢٠٢٠، وتحتفل الثانية باليوم الوطني، مستندة على نجاح الحملة الأولى وقائمة بمحتواها على صور ومقاطع الفيديو الشخصية من المنتفعين من حملة السياحة الداخلية الصيفية.",
    "intro.para2": "تمثل دورنا في مَوْزوْن بتطوير فكرتي الحملتين، إضافة إلى ابتكار الشعارات باللغتين العربية والإنجليزية، وكتابة نصوص المقاطع الإعلانية ومحتوى المواقع الإلكترونية ومواقع التواصل الاجتماعي.  يمثل هذان المشروعان محطة مفصلية لنا في مَوْزوْن، سيما أننا استطعنا خلال هذه السنة المصيرية أن نساهم بقدراتنا في التعبير عن امتناننا لوطننا، من خلال شغفنا بالكلمات وحبنا للابتكار.",
    "time.title" : "وهج ٤٨ ساعة.",
    "time.para1" : "بدأت مغامرتنا مع الهيئة السعودية للسياحة بعرضنا التنافسي الذي قدمناه بسرعة قياسية.",
    "time.para2" : "أرسلت الهيئة السعودية للسياحة نبذة عن المشروع لعدد من الشركات، مشترطة تقديم عرض تنافسي خلال ٤٨ ساعة، يقترح توجهًا بصريًا وشعارين للحملة. مضينا بكل تشوّق مع شركائنا وي ذا لوفت في هذه المغامرة الجديدة، وقدمنا عرضًا مفصلًا يضم تحليلًا للحملة خلال تلك المرحلة، إضافة إلى دراسة حملات مشابهة نجحت في تحقيق أهدافها، ثم قمنا بتحليل فئات الجمهور المستهدفة، وعرضنا سردية الحملة التي بنيناها، وانتهينا بتقديم مقترحَين متكاملين لشعار الحملة وتوجهها البصري.",
    "time.para3" : "نال عرضنا التنافسي إعجاب فريق الهيئة السعودية للسياحة، وفزنا بالمناقصة للعمل على المرحلة الثانية من حملة موسم الصيف ”تنفس“، والمرحلة الثالثة لحملة اليوم الوطني. ولأن الكتابة الإبداعية شغفنا واختصاصنا، اخترنا الشراكة مع وي ذا لوفت، إذ أن تخصصهم في التصميم وابتكار الهويات البصرية والإستراتيجيات والخطط، إضافة لمستوى حرفيتهم العالي وتفانيهم في مجالهم، خلق بيننا شراكة تكاملية وتناغمًا مكننا من مقاربة المشاريع بحرص على أدق تفاصيلها.",
    "goal.title" : "روح السعودية وعيش روحها.",
    "goal.para1" : "هدفت حملة موسم الصيف من الهيئة السعودية للسياحة إلى الترويج للسياحة الداخلية كخيار أول من خلال تطبيق وموقع ”روح السعودية“ والذي يتيح شراء الباقات الصيفية وزيارة الأماكن السياحية. أتت هذه الحملة في خضم تبدل معالم الحياة على إثر الجائحة العالمية، وانطلقت بعيد انتهاء فترة الإغلاق التام في السعودية، فارتأينا أن نسلط الضوء على إعادة الثقة بالسياحة الداخلية، وتشجيع الجمهور على استكشاف السعودية دون تخوف من الجائحة ولكن مع التزام بكافة إجراءات السلامة الصحية.",
    "goal.para2" : "ضمت باقة الخدمات التي قدمناها ضمن الحملة كلًا من فكرة وسيناريو الفيديو الإعلاني، ونص إعلان الراديو، وعدة شعارات ترويجية، ومحتوى للتواصل الاجتماعي، جميعها تحت عنوان الحملة 'وين صيفك'.",
    "ad.bold1" : "وجهات سياحية متعددة.",
    "ad.light1" : "حمل التطبيق وخطط رحلتك الآن.",
    "ad.bold2" : "عروض فندقية حصرية.",
    "ad.light2" : "حمل التطبيق واحجز رحلتك الآن.",
    "ad.bold3" : "باقات سياحية متنوعة.",
    "ad.ligt3" : "حمل التطبيق واحجز رحلتك الآن."
  },

  "/services": {
    title: "خدماتنا",
    "approach.title": "توجهنا",
    "approach.header":
      "إن لغة السرد واحدة، أيًا كان الدرب الذي يمضي به مشروعكم. سنقدم هنا المجرى الذي تتبعه جميع مشاريعنا.",
    "approach.contact.header": "<span className='serviceTitles'>١. تواصلوا معنا.</span>",
    "approach.contact.content":
      "راسلونا عبر البريد الإلكتروني. يحرص فريقنا على أن يتعرف إليكم بشكل أفضل وأن يفهم نوع الخدمات التي تبحثون عنها، سواء كانت في كتابة المحتوى، أو تكليفات الكتب والسيناريو، أو النشر المتخصص، لذلك تأكدوا من تزويدنا بملخص مفصل. إذا شعرنا بنقص في المعلومات، سنجيبكم بأسئلة بهدف التوضيح، ومن بعد استيعاب حاجاتكم، يمكننا الانتقال للخطوة التالية.",
    
    "approach.quotation.header": "<span className='serviceTitles'>٢. نحضّر عرض السعر.</span>",
    "approach.quotation.content":
      "إذا اندرجت الخدمة التي تبحثون عنها ضمن كتابة المحتوى، يستغرق تحضير عروض السعر (٣) أيام عمل، كما تضم الشروط والأحكام الواضحة التي تساهم في وضوح وانسيابية عملنا مع بعض. ولكن إذا كنتم تبحثون عن خدمة تكليفات الكتب والسيناريو، سنحضر عقدًا خلال ١٠-١٤ يوم عمل.",
    "approach.timeline.header": "<span className='serviceTitles'>٣. نحجز جدول مشروعكم الزمني.</span>",
    "approach.timeline.content":
      "العمل المتقن عمل جدير بالوقت—هذا شعارنا. بعد استلام موافقتكم على عرض السعر إضافة إلى الدفعة المقدمة، نحجز جدولكم فورًا. يتطلب جدولنا الزاخر وكثافة أنشطتنا بأن نسير في عملنا بناء على حجز مسبق فقط. يتراوح جدول العمل الذي نخصصه لكتابة المحتوى بين ١٠ و٢١ يوم عمل، وأما خدمات التكليفات والنشر، فتتراوح جداولها بين ٤ إلى ١٠ شهور، اعتمادًا على المشروع.",
    "approach.research.header":
      "<span className='serviceTitles'>٤. نتعمق في البحث.</span>",
    "approach.research.content": `نعرف أن الكتابة القيمة معززة بالمعرفة، ولذلك نجمع كل البيانات والمعلومات اللازمة لتكامل عملية الكتابة وتمييز نبرتكم عن نبرات منافسيكم.`,
    "approach.writing.header": "<span className='serviceTitles'>٥. تبدأ عملية الكتابة.</span>",
    "approach.writing.content": `
    بعد انتهائنا من عملية البحث، نسلّم العمل لفريقنا المبدع من الكتاب بكلا اللغتين العربية والإنجليزية وهم قادرون على التكيّف مع نبرتكم مع ضمان الجودة الأفضل في الكتابة.      <br />
    نقوم بعدها بتدقيق العمل على الأقل سبع مرات للتأكد من أن الكتابة خالية من الأخطاء القواعدية، وذات بنية قوية، وجذابة بشكل متكامل.`,
    "approach.delivery.header": "<span className='serviceTitles'>٦. تستلمون أعمالكم في الوقت المتفق عليه.</span>",
    "approach.delivery.content":
      "يساعدنا عملنا القائم على الحجز المسبق في الالتزام الدائم بأوقات التسليم، والحرص على أدق جودة حتى في المسودة الأولى.",
    "approach.feedback.header": "<span className='serviceTitles'>٧. نستلم ملاحظاتكم أو موافقتكم.</span>",
    "approach.feedback.content":
      "تزودوننا بملاحظاتكم عبر البريد الإلكتروني أو خلال لقاء عبر زوم، أو ربما توافقون على المشروع بشكل مباشر! في حال لم توافقوا، لا مشكلة—فالعمل القيم يحتاج إلى وقت كافٍ. لذلك يمر كل مشروع في مَوْزوْن بجولتي تعديلات، كي نصل بعملكم إلى الكمال.",
    "approach.adaptTimeline.header": "<span className='serviceTitles'>٨. نعدل جدول مشروعكم الزمني.</span>",
    "approach.adaptTimeline.content":
      "نكرر جميع الخطوات من الخامسة إلى السابعة بتوجه بحث وكتابة جديد ومختلف لكي نضمن نتائج مختلفة.",
    "approach.finished.header": "<span className='serviceTitles'>٩. وهكذا تُبعث الحياة في قصتكم.",
    "approach.finished.content": "تضمن عمليتنا المتكاملة عند الانتهاء من عملكم بأنه تجسيد لرؤيتكم، جامعًا أجزاء قصتكم وباعثًا الحياة فيها.",
    "contentWriting.title": "كتابة المحتوى",
    "contentWriting.content": `<span className='contentWritingFont'>نقدم الخدمات المتكاملة القائمة على البحث التي تخص العلامات القوية والحملات التي تسعى لمحتوى جذاب.</span>
      <br /><br />
      على جميع خدماتنا في كتابة المحتوى أن تتبع استراتيجية العلامة. في حال عدم وجود استراتيجية خاصة بعلامتكم، سيسعدنا أن نقوم بتحضيرها.
      <br /><br />
      اخترنا العمل حصريًا مع العلامات المقنعة وعلى نطاق زمني طويل الأمد، أو العمل على تحضير الحملات المشوقة.`,
    "contentWriting.services.header":
      "<span className='servicesHeader'>نقدم لكم هنا قائمة ببعض خدمات الكتابة التي نقدمها. في حال لم تجدوا الخدمة التي تبحثون عنها، لا تترددوا في مراسلتنا، وسنكون على أتم استعداد لضمها إلى العرض المخصص لكم.</span>",
    "contentWriting.services.mm": "<span className='contentService'>دليل نبرة وأسلوب المحتوى</span>",
    "contentWriting.services.naming": "<span className='contentService'>تسمية العلامات والمنتجات</span>",
    "contentWriting.services.manifesto": "<span className='contentService'>بيان العلامة</span>",
    "contentWriting.services.slogans": "<span className='contentService'>كتابة الشعارات</span>",
    "contentWriting.services.profile": "<span className='contentService'>الملف التعريفي للشركة</span>",
    "contentWriting.services.website": "<span className='contentService'>محتوى الموقع الإلكتروني</span>",
    "contentWriting.services.socialMedia": "<span className='contentService'>محتوى التواصل الاجتماعي</span>",
    "contentWriting.services.scriptWriting": "<span className='contentService'>سيناريو الإعلانات</span>",

    "creativeWriting.title": "تكليفات الكتب والسيناريو",
    "creativeWriting.content": `<span className='creativeWritingFont'>كل ما يحرك القلب يبدأ بقصة.</span>
      <br /><br />
      الكتاب هم فنانو الحوار والفكر. لا متعة تضاهي متعتنا في إخبار الحكايات، وسنساعدكم كي تخبروا حكايتكم بأحسن طريقة.
      <br /><br />
      يمكن للعملاء والكتاب أن يكلّفونا بالكتب أو السيناريو، على أن تتسق مع رؤية مَوْزوْن والإستراتيجية التي تحكم جودة الأعمال والأنواع التي نسعى إليها.
      <br /><br />
      نقبل تكليفات الكتب والسيناريو من الأفراد والمؤسسات الفنية والثقافية ومؤسسات الضيافة، والجهات الحكومية وشبه الحكومية، وغيرها. تتضمن الأنواع التي نسعى إليها، على سبيل المثال لا الحصر، الكتب الفاخرة، والروايات البصرية، والمذكرات، إضافة إلى الأفلام القصيرة والأفلام الطويلة.  
     <br />
     <br />
      نستمد الإلهام من التراث الأدبي الغني من العالم العربي، ونطمح للمساهمة في إثراء مكتبات المنطقة والمشاركة في تطوير استخدام اللغات.
      `,
    "creativeWriting.services.header":
      "<span className='servicesHeader'>إليكم قائمة بخدماتنا المدفوعة. في حال لم تجدوا الخدمة التي تبحثون عنها، لا تترددوا في مراسلتنا، وسنكون على أتم استعداد لضمها إلى العرض المخصص لكم.</span>",

      "creativeWriting.services.title1": "<span className='servicesHeader'>الكتب:</span>",
      "creativeWriting.services.research": "<span className='contentService'>البحث</span>",
      "creativeWriting.services.narrativeDevelopment": "<span className='contentService'>التطوير السردي</span>",
      "creativeWriting.services.artDirection": "<span className='contentService'>الإخراج الفني</span>",
      "creativeWriting.services.bookWriting": "<span className='contentService'>التأليف (الكتب الفاخرة والروايات البصرية فقط)</span>",
      "creativeWriting.services.storyEditing": "<span className='contentService'>التحرير السردي</span>",
      "creativeWriting.services.copyEditing": "<span className='contentService'>التحرير اللغوي</span>",
      "creativeWriting.services.bookTranslation": "<span className='contentService'>ترجمة الكتب</span>",
      "creativeWriting.services.bookDesing": "<span className='contentService'>تصميم الكتب</span>",

      "creativeWriting.services.title2": "<span className='servicesHeader'>السيناريو:</span>",
      "creativeWriting.services.storyDoctoring": "<span className='contentService'>معالجة القصص</span>",
      "creativeWriting.services.scriptWritingFilm": "<span className='contentService'>سيناريو الأفلام والتلفزيون</span>",

      "creativeWriting.services.commissions1": "تشمل التكليفات مراحل البحث والكتابة والتصميم فقط، ولا تتضمن التسويق والترويج والترويج الإعلامي والطباعة والنشر والتوزيع. يرجى الانتباه إلى أن التكليفات ليست من خدمات الكتّاب الخفيين، وبأن عقودنا تنص على ذكر مَوْزوْن بصفته كاتب العمل.",

  
      "creativeWriting.services.commissions2":"عندما يكلفنا العملاء بكتاب، فلهم الخيار بالانتقال إلى قسم النشر المتخصص لدينا عند الانتهاء من العمل على الكتاب. ولو حصل ذلك، يحصل مَوْزوْن على النسبة الأدنى من حقوق الكتاب، ويحصل العملاء على النسبة الأعلى من الحقوق لأنهم قاموا بتكليفنا بالكتاب. سيقوم مَوْزوْن عندها بطباعة ونشر وتوزيع الكتاب (دون التسويق) برسوم تدفع مقدمًا.",
  
  
  
      "publishing.title": "النشر المتخصص",
      "publishing.content": `<span className='creativeWritingFont'>تكمن أولويتنا في الموهبة بخلاف نموذج الدفع مقابل النشر الرائج في المنطقة.</span>
      <br /><br />
      نبحث عن كتاب موهوبين يقدمون مخطوطات كتب استثنائية بالفعل، كما يمكن للكتاب أن يتقدموا كي يصبح مَوْزوْن ناشرهم.
      <br /><br />
      ننتهج نموذجًا استثماريًا كي لا يدفع الكتاب أي شيء لنشر كتبهم وللأبد، كما سيحصلون على نسب حقوق أعلى من معدل النسب المتعارف عليه في مشهد النشر، بالإضافة إلى عرض مفصل وقابل للتفاوض بالكامل ضمن عقودنا.      
      <br />
      <br />
      تتضمن أنواع المؤلفات التي تعنينا في مَوْزوْن الأعمال الأصلية الروائية باللغة العربية، والأعمال الأصلية غير الروائية باللغة العربية والتي تدور حول المجتمع والتاريخ والثقافة والفنون، والروايات البصرية لكتاب عرب أيًا كانت اللغة الأصلية التي نشرت بها، والكتب الفاخرة ذات المواضيع الثقافية الآسرة، وأخيرًا الاستحصال على حقوق وترجمة الأعمال الروائية وغير الروائية لكتاب عرب بلغات أجنبية.      `,    
      
      "publishing.services.header": 
      "<span className='servicesHeader'>تكمن مسؤوليتنا كناشرين في الحرص على أن يكون كتّابنا ومنشوراتنا على درجة عالية من التطور وأن ينالوا التسويق المطلوب كي نصل إلى نتيجة مربحة للجميع، ولذلك نحن مسؤولون بالكامل عمّا يلي:</span>",

      "publishing.services.research": "<span className='contentService'>البحث</span>",
      "publishing.services.narrativeDevelopment": "<span className='contentService'>التطوير السردي</span>",
      "publishing.services.storyEditing": "<span className='contentService'>التحرير السردي</span>",
      "publishing.services.copyEditing": "<span className='contentService'>التحرير اللغوي</span>",
      "publishing.services.bookTranslation": "<span className='contentService'>ترجمة الكتب</span>",
      "publishing.services.bookDesign": "<span className='contentService'>تصميم الكتب</span>",
      "publishing.services.printing": "<span className='contentService'>الطباعة</span>",
      "publishing.services.distribution": "<span className='contentService'>التوزيع</span>",
      "publishing.services.authorBranding": "<span className='contentService'>الترويج لهوية وسمعة الكتّاب</span>",
      "publishing.services.bookMarketing": "<span className='contentService'>تسويق الكتب</span>",

  },
  "/story": {
    nameMeaning:
      "إن جودتكم الحقيقية نابعة من جودة فريقكم.",
    proud:
      "نفخر في مَوْزوْن بفريق من العرب المبدعين والذين يتمتعون بفكر ناقد ويتعاونون بتعاطف ويضعون التوازن بين العمل والحياة على رأس أولوياتهم.",
    teamwork:
      "انتقلت بيئة عملنا إلى العالم الافتراضي بحلول عام ٢٠٢٢. يعمل فريقنا بتعاون للنهوض بالكتابات والنشر بدقة وشغف. ننمي في مَوْزوْن كلا من العافية الشخصية والمهنية بصدق عبر سياساتنا المرنة وممارساتنا الثقافية وفرص التعلم التي لا تُحصى.",
    "teamMember.1.name": "ليان عبد الشكور",
    "teamMember.1.role": "المؤسِسَة والمديرة الإبداعية",
    "teamMember.2.name": "ندى ناصر",
    "teamMember.2.role": "المديرة العامة",
    "teamMember.3.name": "عمر المالكي",
    "teamMember.3.role": "مدير الحسابات",
    "teamMember.4.name": "عمر ذوابه",
    "teamMember.4.role": "مدير المحتوى",
    "teamMember.5.name": "أمل العولقي",
    "teamMember.5.role": "مسؤولة إستراتيجيات المحتوى",
    "teamMember.6.name": "فاطمة جدعاني",
    "teamMember.6.role": "كاتبة",
    "teamMember.7.name": "أحمد حوزة",
    "teamMember.7.role": "كاتب",
    "teamMember.8.name": "أمنية الزبيدي",
    "teamMember.8.role": "كاتبة",
    "teamMember.9.name": "دانه القاعوري",
    "teamMember.9.role": "كاتبة",
    "teamMember.10.name": "فاطمة علوي",
    "teamMember.10.role": "مصممة",



    world:
      "في عالم يضج ساعيًا وراء النتائج الفورية، نتمسك بإيماننا بأن العمل المتقن يحتاج إلى وقت كافٍ. كل كلمة هي استثمار في علامتكم، أو في هويتكم ككتاب. نتبع لهذا السبب عملنا حسب الحجز المسبق فقط وننتقي المشاريع المستعجلة.",
    "whitebox.innerText1":
      "​​نؤمن بأسبوع العمل المكون من أربعة أيام، ونعتبر أنفسنا رائدين في السعي الجاد لخلق توازن بين العمل والحياة الخاصة لجميع أعضاء فريقنا. نعمل بمجموع اثنتين وثلاثين ساعة فقط في الأسبوع، وهذا ينهض بإبداعنا وإنتاجيتنا، ويوفر المساحة والوقت اللازمين لمنظور حيوي نحو مكان عملنا الافتراضي ونحو مشاريعنا.",
    "whitebox.innerText2":
      "تساهم هذه الثقافة التي نعززها على الدفع بإبداعنا وإنتاجيتنا إلى الأمام، وتوفر المساحة والوقت اللازمين لمنظور حيوي نحو مكان عملنا الافتراضي ومشاريعكم.",
    workAspects:
      "نعمل بذكاء لا شقاء، ونتحمل المسؤولية على الدوام. نخدم عملاءنا وكتّابنا بإخلاص، والأهم من ذلك أننا نكتب ونعمل بامتياز. نمنح الأولوية للنهوض بالتنوع في مجتمعاتنا، خاصة في فلسفتنا في التوظيف. وإذا راودنا الشك، نختار الصراحة والتعاطف.",
  },

  "/shafra": {
    "code.title": "شفرتكم الجينية، من تحليل شفرة وللعالم العربي.",
    "code.para1": "قد يبدو غريبًا أن نجد الكثير من النقاط المشتركة التي تجمعنا كاستوديو للكتابة الإبداعية مع علامة مختصة مثل شفرة، إلا أن ما يربطنا سويًا يتجاوز نوع الخدمات التي يقدمها كل منّا. شعرنا بمزيج من الإعجاب والتقدير عندما تعرفنا على مارية الهنائي وريا السكري، وهما المبدعتان وراء تأسيس شفرة، إذ أن تفانيهما في ابتكار هذه العلامة وتطويرها مترجم من أولى لحظات اللقاء.",
    "code.para2": "إلا أن الجانب الذي أوثق التعاون بيننا هو السعي لتقديم خدمات مخصصة للجماهير العربية إينما حلّوا. كثيرة هي العلامات الدولية التي تحلل الحمض النووي البشري وتقدم التقارير والاستنتاجات بناء عليه، إلا أن جميعها يبدو مخصصًا بالدرجة الأولى لجمهور أجنبي، فنراها تُغفل الكثير من العوامل الاجتماعية والثقافية التي تربط بين الشعوب العربية وتوثق ارتباطهم الشخصي بعلامة ما.",
    "mm.title": "نظرة أولى ومتفحصة عبر دليل نبرة وأسلوب المحتوى.",
    "mm.para1": "بذات العفوية التي جمعت بيننا، كانت شفرة من أوائل عملائنا في الحصول على دليل نبرة وأسلوب المحتوى الذي طورناه في موزون بشكل متكامل ليحيط بمختلف جوانب العلامة، ويساعدها في إيصال رسائلها بصوت واثق ووقع ثابت.",
    "mm.para2": "أدركنا من خلال حوارنا مع مؤسِستي شفرة أنهما قد سبق وأن جربتا عدة استراتيجيات لتقديم شفرة للجماهير، لكن النتائج لم تكن هي المرجوّة. مضينا، من هذا المنطلق، في رحلة لإيجاد التعابير والمفردات والمصطلحات القادرة على عكس جوهر هذه العلامة.",
    "lang.title": "لغتان وقصة واحدة.",
    "lang.para1": "بعد نجاحنا في تطوير دليل نبرة وأسلوب المحتوى، قمنا بكتابة بيان العلامة الخاص بشفرة، بالإضافة إلى شعارين لموقعهم الإلكتروني.",
    "table.ara1": "<s>اكتشف سرديتك</s> الجينية.<br/>اكتشفوا سرديتكم الجينية.",
    "table.eng" : ".<s>Rooted in</s> science with accurate results <br/> .Accurate results with a scientific basis",
    "table.ara2" : "تعمقوا في سماتكم الشخصية، وأطلبوا <s>عدة شفرة</s><br/>عدة الفحص الجيني من شفرة الآن.",
    "story.title": "انتهت قصتنا وبقيت كلماتهم:",
    "story.para": "لقد قمنا بالكثير من التجريب لإيجاد أفضل طريقة لتقديم شفرة وإيصال رسائلها إلى عملائنا، لكننا لم نرضَ عن النتائج. تمكن فريق مَوْزوْن المحترف والمبدع من تقديم شفرة بشكل متكامل عبر أنسنتها بشكل يجذب جميع الحواس الخمس ويثير الفضول، من خلال دليل نبرة وأسلوب المحتوى. أحببنا أن الدليل مفصّل بأدق التفاصيل، مثل خيارات الرموز التعبيرية التي يجب استخدامها. يمكننا الآن تقديم شركتنا وصنع محتوى تسويقي خاص بنا استنادًا إلى دليل إرشادي واضح، يشمل ما يُستخدم وما لا يُستخدم في التواصل، مما يوفر الوقت والجهد."
  },

  "/sta": {
    "celebrate.title": "الهيئة السعودية للسياحة: احتفاؤنا بوطننا في يومه وصيفه.",
    "celebrate.para1": "ربحنا عام ٢٠٢٠ مناقصة لتطوير حملتين إعلانيتين للهيئة السعودية للسياحة، تروّج الأولى للسياحة الداخلية بعد انتهاء الإغلاق الصحي الشامل في موسم صيف ٢٠٢٠، وتحتفل الثانية باليوم الوطني، مستندة على نجاح الحملة الأولى وقائمة بمحتواها على صور ومقاطع الفيديو الشخصية من المنتفعين من حملة السياحة الداخلية الصيفية.",
    "celebrate.para2": "تمثل دورنا في مَوْزوْن بتطوير فكرتي الحملتين، إضافة إلى ابتكار الشعارات باللغتين العربية والإنجليزية، وكتابة نصوص المقاطع الإعلانية ومحتوى المواقع الإلكترونية ومواقع التواصل الاجتماعي.  يمثل هذان المشروعان محطة مفصلية لنا في مَوْزوْن، سيما أننا استطعنا خلال هذه السنة المصيرية أن نساهم بقدراتنا في التعبير عن امتناننا لوطننا، من خلال شغفنا بالكلمات وحبنا للابتكار.",
    "48.title": "وهج ٤٨ ساعة.",
    "48.para1": "بدأت مغامرتنا مع الهيئة السعودية للسياحة بعرضنا التنافسي الذي قدمناه بسرعة قياسية.",
    "48.para2": "أرسلت الهيئة السعودية للسياحة نبذة عن المشروع لعدد من الشركات، مشترطة تقديم عرض تنافسي خلال ٤٨ ساعة، يقترح توجهًا بصريًا وشعارين للحملة. مضينا بكل تشوّق مع شركائنا وي ذا لوفت في هذه المغامرة الجديدة، وقدمنا عرضًا مفصلًا يضم تحليلًا للحملة خلال تلك المرحلة، إضافة إلى دراسة حملات مشابهة نجحت في تحقيق أهدافها، ثم قمنا بتحليل فئات الجمهور المستهدفة، وعرضنا سردية الحملة التي بنيناها، وانتهينا بتقديم مقترحَين متكاملين لشعار الحملة وتوجهها البصري.",
    "48.para3": "نال عرضنا التنافسي إعجاب فريق الهيئة السعودية للسياحة، وفزنا بالمناقصة للعمل على المرحلة الثانية من حملة موسم الصيف ”تنفس“، والمرحلة الثالثة لحملة اليوم الوطني. ولأن الكتابة الإبداعية شغفنا واختصاصنا، اخترنا الشراكة مع وي ذا لوفت، إذ أن تخصصهم في التصميم وابتكار الهويات البصرية والإستراتيجيات والخطط، إضافة لمستوى حرفيتهم العالي وتفانيهم في مجالهم، خلق بيننا شراكة تكاملية وتناغمًا مكننا من مقاربة المشاريع بحرص على أدق تفاصيلها.",
    "visit.title": "روح السعودية وعيش روحها.",
    "visit.para1": "هدفت حملة موسم الصيف من الهيئة السعودية للسياحة إلى الترويج للسياحة الداخلية كخيار أول من خلال تطبيق وموقع ”روح السعودية“ والذي يتيح شراء الباقات الصيفية وزيارة الأماكن السياحية. أتت هذه الحملة في خضم تبدل معالم الحياة على إثر الجائحة العالمية، وانطلقت بعيد انتهاء فترة الإغلاق التام في السعودية، فارتأينا أن نسلط الضوء على إعادة الثقة بالسياحة الداخلية، وتشجيع الجمهور على استكشاف السعودية دون تخوف من الجائحة ولكن مع التزام بكافة إجراءات السلامة الصحية.",
    "visit.para2": "ضمت باقة الخدمات التي قدمناها ضمن الحملة كلًا من فكرة وسيناريو الفيديو الإعلاني، ونص إعلان الراديو، وعدة شعارات ترويجية، ومحتوى للتواصل الاجتماعي، جميعها تحت عنوان الحملة ”وين صيفك“.",
    "visit.package1": "وجهات سياحية متعددة.",
    "visit.package2": "حمل التطبيق وخطط رحلتك الآن.",
    "visit.package3": "عروض فندقية حصرية.",
    "visit.package4": "حمل التطبيق واحجز رحلتك الآن.",
    "visit.package5": "باقات سياحية متنوعة.",
    "visit.package6": "حمل التطبيق واحجز رحلتك الآن.",
    "effort.title": "مجهود واحد وتألق متشارك.",
    "effort.para1": "كان نجاح الحملة قائمًا على التناغم بيننا وبين شريكينا الإبداعيين وي ذا لوفت وداو للإنتاج. تمثل دور وي ذا لوفت في تطوير إستراتيجية التواصل، والإشراف على تطوير المفاهيم والأفكار، وإنتاج الفيديو الإعلاني، وتصميم منشورات مواقع التواصل الاجتماعي. أما داو للإنتاج، فقد قدموا خدمات التصوير المتعلقة بالفيديو الإعلاني والصور المستخدمة في الحملة. امتناننا موصول لشركائنا المبدعين على تفانيهم وابتكارهم الذي حقق أهداف هذه الحملة الوطنية، وأثبت ثراء المواهب السعودية ومكامن قوتها عند تضافر الجهود.",
    "day.title": "يوم الوطن موعدنا.",
    "day.para1": "حققت حملة اليوم الوطني قرابة ١٠ مليون مشاهدة على مواقع التواصل الاجتماعي، وذكرت ضمن قائمة أفضل ٥ حملات وطنية سعودية في تويتر. هدفت الحملة إلى التعبير عن فخرنا واحتفائنا بوطننا وخاصة خلال الظروف الصعبة التي مر بها العالم، بحيث تجلى لنا خلال هذه الأوقات مدى وعي والتزام الشعب، ومدى تنظيم أجهزة الدولة وحرصها على سلامة الجميع، وقوة الرابطة التي تجمع بين جميع مكونات المجتمع السعودي والتي نجحت في التخفيف من الخسائر التي ترتبت على الجميع إثر الجائحة العالمية وما تبعها. كانت مهمتنا لهذه الحملة تتمثل في ابتكار مفهومها، واسمها، وشعارها، وسيناريو الفيديو الإعلاني، ومحتوى مواقع التواصل الاجتماعي.",
    "people.title": "بلادنا بعيون أهلها.",
    "people.para1": "وجدنا في حملة اليوم الوطني مساحة لامتداد نجاح واستمرارية حملة موسم الصيف، كما قررنا أن ندعو الجمهور ليكونوا جزءًا مباشرًا وفعالًا في الحملة، بحيث يشاركون لحظات مصورة من سفرهم الداخلي مع الأهل والأصدقاء، تظهر الوطن بعيونهم، وتعكس حبهم وامتنانهم للسعودية. استطعنا في الحملة أن نجمع بين مقاطع مصورة لأشخاص استفادوا من باقات حملة الهيئة السعودية للسياحة في الصيف، وبين رسالة اليوم الوطني التي تفخر بالسعودية شعبًا وأرضًا.",
    "people.message1": "السعوديون محظوظون.",
    "people.message2": "يا حظنا بالوطن.",
    "people.message3": "يا حظنا!",
    "people.message4": "يا حظنا بالسعودية.",
    "people.message5": "يا جمال حظنا!",
    "people.message6": "أخذنا من الحظ أجمله.",
    "people.para2": "قمنا ببحث متعمق في تاريخ السعودية وحقباتها الممتدة، فتجلت لنا سرعة التطور والازدهار والأمان والاستقرار التي نتمتع بها في وطننا، مما دفع إحدى كاتباتنا إلى التعبير عن امتنانها قائلة: ”يا حظنا!“ فكان ذلك المفهوم الذي أجمعنا عليه وأوصلنا إلى شعار الحملة ”أخذنا من الحظ أجمله“ونسخته المختصرة ”حظنا بالسعودية“، هذا الشعار العميق في بساطته.",
    "pride.title": "فخرنا بكل اللغات.",
    "pride.para1": "كان الموقع الإلكتروني المصغر ركنًا أساسيًا ضمن الحملة، بحيث مكن المستخدمين من المشاركة بالاحتفال مع السعودية بطريقة غير تقليدية من خلال إتاحة الفيديو الإعلاني للحملة بلغات متعددة، وقد عملنا على توفير الترجمة من العربية إلى الإنجليزية، والصينية، والألمانية، والروسية، والأسبانية، والفرنسية. يتيح الموقع اختيار التهنئة المرغوبة لليوم الوطني من عدة تهئنات وباللغة المطلوبة، كما يضم إحصائيات لعدد المشاركات المختلفة، ونسبة اللغات المشاركة.",
    "words.title": "صدق العفوية وبساطة الكلمة.",
    "words.para1": "لم تكن عملية ابتكار شعار الحملة مشابهة لأي مشروع سابق في مَوْزوْن خاصة أن مشاعرنا قد حضرت قبل أفكارنا، فأردنا أن نعبر عنها بأبسط وأسلس كلمات، إلا أن البساطة ليست سهلة المنال، خاصة عندما تقترن بمسؤولية التعبير عن أهم احتفال وطني. حاولنا ترجمة هذه المشاعر في التعليق الصوتي المصاحب للفيديو، بحيث عبرنا عن شيم أهل السعودية، واستعرضنا التعدد الغني للتضاريس في كافة أنحاء المملكة.",
    "words.para2": "جدد تعاوننا في حملة اليوم الوطني مع شركائنا وي ذا لوفت، والذين تولوا بناء إستراتيجية التواصل الخاصة بالحملة، والإشراف على تطوير المفاهيم، وتصميم وتطوير الموقع الإلكتروني ومنشورات مواقع التواصل الاجتماعي، إضافة إلى تجميع مقاطع الفيديو من المشاركين، والإشراف على إنتاج الفيديو الإعلاني. ضمت قائمة الشركاء أيضًا كلًا من تلفاز للإنتاج، الذين ساهموا بإنتاج وتحرير الفيديو، وپاندا ڤويس أوڤر، وقد تولوا التعليق الصوتي باللغة العربية، وآيكون كرياشنز الذين طوروا الموقع الترويجي للحملة.",
  },

};


